{"companies": [{"id": "3bits", "name": "3bits", "description": "3bits was founded in 2008, we are more than 40 persons with a passion for e-commerce. Together with our customers we develop e-commerce solutions; everything from web to logistics. We have been trusted to deliver different solutions for many years to several of our successful customers as Lindex, Tingstad, Ragn-Sells and Mölnlycke Health Care.  We work in-house at our office close to the Central station. Do you want to learn more about Elasticsearch, Azure or Docker? We are a driven growth company offering you the possibility to grow with us.", "fact": "We are technically focused and like innovation with Hackathons and R&D thinking driving the development of e-commerce forward", "divisions": ["D", "IT"], "offerings": ["Master thesis", "Employment"], "startYear": "2008", "employeesSweden": "43", "employeesWorldwide": "43", "locations": "Gothenburg", "website": "www.3bits.se/en/", "contactEmail": "sofia.winterlen@3bits.se", "imageUrl": "img/companies/3bits.png", "booth": "38"}, {"id": "academicwork", "name": "Academic Work", "description": "Academic Work is the home of the young professionals. We offer jobs to students and academics in the beginning of their careers (0-5 years experience). That is our niche, our area of expertise and the target group we believe in. Academic Work operates in six countries and mediates over 16 000 jobs on a yearly basis. We offer qualified jobs within multiple business areas and the opportunity to form business relationships relevant for the future.", "fact": "Academic Work was founded in 1998 by three students at the Royal Institute of Technology (KTH).", "divisions": ["IT", "E", "D"], "offerings": ["Summer job", "Employment"], "startYear": "1998", "employeesSweden": "1100", "employeesWorldwide": "300", "locations": "We have 18 offices in Sweden; 4 in Stockholm, Gothenburg, Uppsala, Karlstad, Malmö, Linköping, Jönköping, Västerås, Gävle, Örebro, Sundsvall, Umeå, Luleå, Borlänge and at Arlanda airport.", "website": "www.academicwork.se", "contactEmail": "Louise.henriksson@academicwork.se", "imageUrl": "img/companies/academicwork.png", "booth": "66"}, {"id": "af", "name": "ÅF", "description": "ÅF Pöyry is an international leader within engineering, design and advisory services. We create solutions to support our customers worldwide to act on sustainability as well as the global trends of urbanisation and digitalisation. We are more than 16,000 devoted experts within the fields of infrastructure, industry and energy operating across the world to create sustainable solutions for the next generation.  Making Future.", "fact": "Did you know that ÅF are passionate about diversity and Artificial Intelligence?", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1895", "employeesSweden": "8200", "employeesWorldwide": "16000", "locations": "We have offices in more then 50 countries, from Sweden to China.", "website": "www.afconsult.com/en/", "contactEmail": "frida.hornquist@afconsult.com", "imageUrl": "img/companies/af.png", "booth": "9"}, {"id": "alten", "name": "ALTEN", "description": "At ALTEN Sweden we develop and deliver expertise for world-leading companies and have a committed team of engineers and IT consultants. Our customers are found in the Energy, Telecom, Automotive, Life Science, Pharmaceuticals, Defence & Aerospace and other industries and we cover the whole product development cycle. We are a part of the ALTEN Group and have a workforce of approximately 34 000 in over 25 countries. We believe in growing together!", "fact": "Besides a coaching manager ALTEN offer 100 courses every year so you as a consultant can always continue develop your skills", "divisions": ["IT", "D", "E"], "offerings": ["Employment", "Master thesis"], "startYear": "1988", "employeesSweden": "1700", "employeesWorldwide": "34000", "locations": "Gothenburg, Stockholm, Umeå, Lund, Luleå, Jönköping, Linköping, Västerås, Örebro, Norrköping, Sundsvall, Skellefteå", "website": "www.alten.se", "contactEmail": "caroline.svensson@alten.se", "imageUrl": "img/companies/alten.png", "booth": "18"}, {"id": "antura", "name": "Antura AB", "description": "At Antura, we are constantly improving a product that is trusted by over 200,000 users worldwide. Working at Antura means being part of a continuous learning process, where we solve our customers challenges- and make these into opportunities. While improving the way we operate as an organisation we provide our customers with products and services that meet and even exceed their expectations. Set your innovative spirit free and share the knowledge! Welcome to Antura!", "fact": "At Antura we value results over process, objectives over detailed plans and learning over knowing.", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis", "Internship", "Summer job"], "startYear": "2001", "employeesSweden": "49", "employeesWorldwide": "50", "locations": "Gothenburg, Stockholm, Copenhagen, London", "website": "www.antura.se", "contactEmail": "thom.birkeland@antura.se", "imageUrl": "img/companies/antura.png", "booth": "68"}, {"id": "aptiv", "name": "APTIV", "description": "Aptiv is a leader in making safe mobility real. We have been supplying highly advanced driver assistance systems for nearly 20 years and were the very first technology provider to put radar on a car by taking technology from aerospace.", "fact": "Born to move", "divisions": ["E", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1997", "employeesSweden": "270", "employeesWorldwide": "147000", "locations": "Gothenburg", "website": "www.aptiv.com", "contactEmail": "daniel.henriksson@aptiv.com", "imageUrl": "img/companies/aptiv.png", "booth": "55"}, {"id": "aros", "name": "Aros Electronics AB", "description": "Aros Electronics AB is a solution provider delivering products including electrical drive systems, mechanics and control technology to customers around the world. All products are developed at our office in Mölndal. Here you will also find a modern electronics production with a high degree of automation. Our products are used within industrial automation, textile machinery and vehicles. Beeing part of a global company group, Van de Wiele, opens opportunities for working in an international environment.", "fact": "Our technology is involved in something you have on you right now. Come to our booth and we will prove it to you.", "divisions": ["E", "D"], "offerings": ["Employment", "Master thesis", "Opportunities abroad", "Trainee"], "startYear": "1970", "employeesSweden": "160", "employeesWorldwide": "2000", "locations": "Mölndal", "website": "www.aros.se", "contactEmail": "magnus.wide@aros.se", "imageUrl": "img/companies/aros.png", "booth": "37"}, {"id": "astecon", "name": "Astecon", "description": "Astecon is a small, personal consulting firm with a passion for software development. We may not be the biggest firm in town but we try hard to be the friendliest! The company was founded in 1999 and is still lead by one of the founders. We specialize in Dev/Ops but do more standard software development as well. We offer you the opportunity to work for the leading software companies in Sweden with all the resources that comes with a large organization. At the same time, you will be a part of a small, friendly and supportive team at Astecon.", "fact": "...that our current CEO founded the company in 1999. He doesn't code as much as he would like to nowadays though.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Trainee", "Internship"], "startYear": "1999", "employeesSweden": "15", "employeesWorldwide": "15", "locations": "Lindholmen, Göteborg", "website": "astecon.se", "contactEmail": "hubert.andersson@astecon.se", "imageUrl": "img/companies/astecon.png", "booth": "40"}, {"id": "boeing", "name": "Jeppesen Boeing", "description": "The Boeing subsidiary Jeppesen is one of the largest software development companies in Göteborg. We develop optimization solutions for the world's leading airlines, and we focus on innovation and continuous improvement to bring more value to our clients, and explore emerging technologies such as quantum computing, AI and big data analytics. At our office in central Göteborg you will learn and broaden your perspective by working with more than 300 IT professionals from more than 35 different nations.", "fact": "Did you know that Boeing software solve some of the world's most complex optimization challenges in the world?", "divisions": ["D", "IT"], "offerings": ["Employment", "Opportunities abroad"], "startYear": "1916", "employeesSweden": "310", "employeesWorldwide": "160000", "locations": "Göteborg, Montreal, Singapore, Denver", "website": "jobs.boeing.com", "contactEmail": "Bob.Marien@boeing.com", "imageUrl": "img/companies/boeing.png", "booth": "45"}, {"id": "bokio", "name": "Bokio", "description": "Bokio is a free bookkeeping software for small businesses, where users can record transactions, create and send invoices, and manage expenses and payroll. Today over 75,000 companies use Bokio for free across Sweden and the UK. Bokio has come a long way since it started in 2012 - we are now an international team of more than 40 employees from 10 different nationalities and still growing. We are fast scaling start up company, so working at Bokio is challenging, fun, fast-paced and innovative.", "fact": "Employees from 10 different nationalities, we are 25% orienteers, 28% are women and we have bookkept over 11 million receipts", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis", "Summer job"], "startYear": "2013", "employeesSweden": "50", "employeesWorldwide": "0", "locations": "Gothenburg", "website": "www.bokio.se", "contactEmail": "klara.s@bokio.se", "imageUrl": "img/companies/bokio.png", "booth": "42"}, {"id": "broccoli", "name": "Broccoli", "description": "Broccoli is an engineering company in hardware and software development with a focus on embedded systems. We create an attractive workplace with satisfied employees who thrive and develop. Most of our customers have their business in the west of Sweden. Our consultants are engineers in different fields, mainly in Electronics, Data, Mechatronics and Technical Physics.", "fact": "We are large enough to offer you stability and we are small enough to offer you individual attention", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1993", "employeesSweden": "45", "employeesWorldwide": "45", "locations": "Gothenburg", "website": "www.broccoli.se", "contactEmail": "bjorn.bergholm@broccoli.se", "imageUrl": "img/companies/broccoli.png", "booth": "64"}, {"id": "burt", "name": "Burt Intelligence AB", "description": "Burt is a startup studio that builds data companies for the new media landscape. Working for us means ideating and developing intelligent systems that process billions of data points for customers such as The New York Times, News Corporation and Bonnier. We started our journey building a word processor (!) out of a Da Matteo coffee shop in Gothenburg, and now operate multiple products (none of them being a word processor), across several offices worldwide.", "fact": "Burt is named after the advertising giant Bill Bernbach, whom the founders later realized they'd mixed up with Burt Bacharach", "divisions": ["D", "IT"], "offerings": ["Master thesis", "Internship", "Summer job"], "startYear": "2009", "employeesSweden": "12", "employeesWorldwide": "20", "locations": "Gothenburg", "website": "www.burt.ai", "contactEmail": "jobs@burtcorp.com", "imageUrl": "img/companies/burt.png", "booth": "10"}, {"id": "canea", "name": "CANEA Partner Group", "description": "CANEA is a knowledge company providing management consulting, training programmes and IT solutions. We help organisations realise their visions by analysing, developing and establishing strategies, working methods and expertise.  Our business management software platform, CANEA ONE, manages an integrated set of processes and tools needed for our customers to develop strategy into operational activities in the organisation. The CANEA ONE product suite consists of five modules; Strategy, Project, Process, Workflow and Document.", "fact": "That all three of CANEAs board members, who are still active in the company today, all studied at Chalmers during the 80-90s.", "divisions": ["D", "IT"], "offerings": ["Employment"], "startYear": "1994", "employeesSweden": "101", "employeesWorldwide": "101", "locations": "Gothenburg", "website": "www.canea.se", "contactEmail": "jennifer.jensen@canea.se", "imageUrl": "img/companies/canea.png", "booth": "20"}, {"id": "carmenta", "name": "Carmenta AB", "description": "Carmenta has been supplying world-class software for mission-critical systems for more than 30 years - systems in which superior situational awareness is the key to success. We provide high performance software products, develop client-specific solutions and offer a wide range of services that help some of the world's most technologically-advanced customers optimise their operations using real-time geospatial information.", "fact": "11% of the EU population are helped by Carmenta's products while calling emergency centers", "divisions": ["E", "D", "IT"], "offerings": ["Master thesis", "Employment", "Opportunities abroad"], "startYear": "1985", "employeesSweden": "95", "employeesWorldwide": "110", "locations": "Gothenburg, Stockholm, Munich, Paris, Valencia", "website": "www.carmenta.com/en", "contactEmail": "katarina.lindgren@carmenta.com", "imageUrl": "img/companies/carmenta.png", "booth": "56"}, {"id": "centrio", "name": "Centiro Solutions", "description": "Centiro is a leading innovator in cloud-based transportation and delivery management solutions. At Centiro you'll discover a culture you haven't felt before. It's something different. We've gathered a global pool of talent that wants to push the limits of the possible. Together we build a workplace for human beings exploring their full potential - having fun in the process. Want to hear about what we do and how it's like to work here? Swing by for a chat!", "fact": "...that over 350 million shipments goes through our system every year?", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis", "Internship", "Opportunities abroad", "Summer job"], "startYear": "1998", "employeesSweden": "215", "employeesWorldwide": "300", "locations": "Borås, London, Boston, Pune", "website": "www.centiro.com", "contactEmail": "hampus.bergstrom@centiro.com", "imageUrl": "img/companies/centrio.png", "booth": "57"}, {"id": "cgi", "name": "CGI", "description": "CGI is a global IT and business process services provider delivering high-quality business consulting, systems integration and outsourcing services. Globaly we have 77 000 professionals in 40 countries and in Sweden, approximately 4000 CGI professionals work in 30 offices from North to South, which ensures local proximity in combination with global resources.", "fact": "All our employees at CGI have the benefit of becoming shareholders through our unique Share Purchase Plan.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Internship", "Trainee"], "startYear": "1976", "employeesSweden": "5000", "employeesWorldwide": "77500", "locations": "Stockholm, Gothenburg, Malmö, Jönköping, Linköping, Borlänge/ Falun, Kiruna, Västerås, etc, in total 30 cities", "website": "www.cgi.se", "contactEmail": "annika.pettersson@cgi.com", "imageUrl": "img/companies/cgi.png", "booth": "21"}, {"id": "cobham", "name": "Cobham Gaisler", "description": "Cobham Gaisler, a subsidary of Cobham Plc, is a world leader in processor development for harsh environments. The key products are synthesizable processor models together with the GRLIB development environment and IP library which can be used in ASIC and FPGA. These are provided either as source code or as components developed in-house. In addition Cobham Gaisler develops hardware debuggers, compilers, simulators and open source software, such as operating systems and device drivers.", "fact": "We have developed the processor for the fastest man-made object, the Parker Solar Probe.", "divisions": ["E", "D"], "offerings": ["Employment", "Master thesis"], "startYear": "2001", "employeesSweden": "31", "employeesWorldwide": "31", "locations": "Gothenburg", "website": "www.gaisler.com", "contactEmail": "career@gaisler.com", "imageUrl": "img/companies/cobham.png", "booth": "58"}, {"id": "combitech", "name": "Combitech AB", "description": "Combitech is an independent technical consulting company and part of defence and security group Saab AB. We have a Nordic base, but we also work with our clients internationally. Combitech is growing both organically and through acquisitions, and we have almost 1,900 qualified consultants in some 30 locations in Sweden, Norway, Finland and Denmark. We offer high delivery capacity and a wide range of specialist skills and concepts to clients operating in manufacturing, the service industry, public sector and defence.", "fact": "We are developing the future digital society with projects in digitalization, autonomy, cyber security and  5G development.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Trainee"], "startYear": "1982", "employeesSweden": "1800", "employeesWorldwide": "1900", "locations": "Göteborg", "website": "www.combitech.se", "contactEmail": "christer.lindstrand@combitech.se", "imageUrl": "img/companies/combitech.png", "booth": "16"}, {"id": "conmore", "name": "Conmore Ingenjörsbyrå AB", "description": "Conmore is a consultant company working with innovation and product development. With us you will have challenging and exciting assignments with the latest technology in focus. Our main areas are mechanical engineering, project management, electrical and software development.  However, our core are humans. We are the company that really care about our personnel's happiness and well-being which is why we for example only offer permanent employment. As a Conmore consultant you receive full salary even when you don't have any assignment.", "fact": "We have a mentorship program that will help new employees succeed.", "divisions": ["E", "IT", "D"], "offerings": ["Master thesis", "Employment"], "startYear": "1991", "employeesSweden": "140", "employeesWorldwide": "140", "locations": "Gothenburg and Stockholm", "website": "www.conmore.se", "contactEmail": "malin.jagevall@conmore.se", "imageUrl": "img/companies/conmore.png", "booth": "35"}, {"id": "consat", "name": "Consat AB", "description": "The Consat journey began in 1986. Since then our skills have continuously expanded. Today we are one of the major privately-owned engineering companies in Sweden practicing product & production development, Industrial automation, electronics & system development, telematics and sustainable energy projects. Consat is one of the handful Swedish companies that has been, for seven years in a row, awarded as one of the hundred most interesting career companies in Sweden! This year Consat was awarded The no 1 Employer Branding of the year in Sweden!", "fact": "", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1986", "employeesSweden": "215", "employeesWorldwide": "220", "locations": "Partille, Lindholmen, Stockholm, Oslo, Sydney, Montreal", "website": "www.consat.se", "contactEmail": "martin.wahlgren@consat.se", "imageUrl": "img/companies/consat.png", "booth": "46"}, {"id": "consid", "name": "Consid", "description": "We are one of Sweden's fastest growing companies which provides consulting services within IT, management and digital marketing. Our mission is to ensure that our clients becomes the best in the world at what they do by taking advantage of the digital world possibilities. The understanding of our clients' challenges and opportunities makes us committed and motivated to not only supply good quality, but to act as a proactive partner.", "fact": "We have our own female network, two own podcast called Utvecklapodden and Digitala influencer podden and our own hackathon.", "divisions": ["IT", "D", "E"], "offerings": ["Summer job", "Extrajobb och heltidsjobb", "Master thesis"], "startYear": "2000", "employeesSweden": "850", "employeesWorldwide": "850", "locations": "Göteborg", "website": "www.consid.se/en/", "contactEmail": "anna.kaiser@consid.se", "imageUrl": "img/companies/consid.png", "booth": "53"}, {"id": "ctk", "name": "Chalmers Teknologkonsulter AB", "description": "Are you interested in working part time as a consultant within your field of study? Chalmers Teknologkonsulter is a student consulting firm owned by the Chalmers Student Union and our goal is to provide you the opportunity to develop professionally within your field of study before graduation, create valuable contacts and relations in the industry as well as getting valuable work experience. These are some of the key factors companies look for when they hire new employees and thus will enable you to get a head start in your professional career.", "fact": "We work with everything from websites to digitalisation strategies, come and talk with us about what you would like to do!", "divisions": ["E", "D", "IT"], "offerings": ["Employment"], "startYear": "2004", "employeesSweden": "66", "employeesWorldwide": "66", "locations": "Gothenburg", "website": "www.ctk.se", "contactEmail": "info@ctk.se", "imageUrl": "img/companies/ctk.png", "booth": "72"}, {"id": "cuviva", "name": "Cuviva AB", "description": "Cuviva is providing an innovative system for communication with, and monitoring of, multi chronic-disease patients and fragile elderly, at home. Through sensors, vital parameters are collected and shared between the patient and the healthcare provider. The solution also offers self assessment, and video and text communication. We develop software using latest techniques and leveraging solutions from global partners. With our customer base we need a strong focus on the user experience.", "fact": "That oldest user is over 100 years and had no experience of smart phones or computer before using the Cuviva solution.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Internship"], "startYear": "2016", "employeesSweden": "13", "employeesWorldwide": "21", "locations": "Gothenburg, Stockholm, Sri Lanka", "website": "www.cuviva.com", "contactEmail": "stefan.jernberg@cuviva.com", "imageUrl": "img/companies/cuviva.png", "booth": "4"}, {"id": "cybercom", "name": "Cybercom Group", "description": "Cybercom is an IT consulting company enabling companies and organisations to benefit from the opportunities of the connected world and to enhance their competitiveness. At Cybercom we are Makers of tomorrow. With creativity, passion and an appetite for the unknown, we work everyday to make companies and organisations thrive in the connected world. Cybercom specialises in Digitalisation, IoT, Security and Cloud.", "fact": "Cybercoms sustainability work builds on the UN Global Compact, the 17 Global Goals for Sustainable Development.", "divisions": ["IT", "D", "E"], "offerings": ["Employment", "Master thesis"], "startYear": "1995", "employeesSweden": "700", "employeesWorldwide": "1300", "locations": "Lindholmspiren 3A, 417 56 Gothenburg", "website": "www.cybercom.com", "contactEmail": "josefine.theorin@cybercom.com", "imageUrl": "img/companies/cybercom.png", "booth": "70"}, {"id": "cygni", "name": "Cygni AB", "description": "Cygni is a consulting company group with companies in Gothenburg, Stockholm, Östersund, Luleå, Malmö, Linköping and Amsterdam.For us it is important that every consultant receives a meaningful and developing assignment.Cygni was founded with the vision of creating 'the best workplace for a skilled and ambitious system developer'. In response to our ambition, Cygni has won the title of Sweden's Best Workplace five times in a row and Europe's Best Workplace four times and is continuously working to become even better. Come talk to us at Date-IT", "fact": "Cygni has a talent program to provide a safe start to professional life after graduation. Check out Talangprogrammet.se", "divisions": ["IT", "D"], "offerings": ["Employment"], "startYear": "2006", "employeesSweden": "170", "employeesWorldwide": "180", "locations": "Göteborg, Stockholm, Malmö, Linköping, Östersund, Luleå & Amsterdam", "website": "cygni.se", "contactEmail": "ann-sofie.rolandsdotter@cygni.se", "imageUrl": "img/companies/cygni.png", "booth": "29"}, {"id": "devport", "name": "DevPort AB", "description": "DevPort is an expansive technical consultant company with head office in Göteborg and offices in Linköping, Södertälje and Stockholm. Our main focus is automotive industry and we are in total 550 consultants with assignments within product development, embedded systems, IT, production and Logistics. At DevPort we are proud of our coworkers and our cooperation with several of the world´s leading vehicle manufacturers and other development industries. We strive to provide you with one of the absolute best offers in the market.", "fact": "DevPort is proud partner of the organization Star for Life! We support the Windmill Park Secondary School in South Africa.", "divisions": ["IT", "D", "E"], "offerings": ["Employment"], "startYear": "2008", "employeesSweden": "550", "employeesWorldwide": "550", "locations": "Göteborg, Stockholm, Linköping, Södertälje", "website": "www.devport.se", "contactEmail": "jonas.amdin@devport.se", "imageUrl": "img/companies/devport.png", "booth": "7"}, {"id": "diadrom", "name": "DIADROM", "description": "Diadrom, founded in 1999, is an expert consultancy company with a focus on Diagnostics of Autotech. Our focus within Autotech can be placed in two categories: Life Cycle Management Systems (LCMS) and Advanced Driver Assistance Systems (ADAS). Diadrom offers consultency services as well as our own products within embedded software and off board diagnostic system. Diadrom consultants are IT Project managers, Business Analysts, System Engineers, Embedded Developers (C/C++) and System Developers (mainly in C-sharp and .NET).", "fact": "Diadrom's academic heritage is important to us which is why we host many thesis projects every year compared to our size.", "divisions": ["IT", "D", "E"], "offerings": ["Employment", "Master thesis"], "startYear": "1999", "employeesSweden": "60", "employeesWorldwide": "60", "locations": "Göteborg (Första Långgatan)", "website": "www.diadrom.se", "contactEmail": "magnus.larsson@diadrom.se", "imageUrl": "img/companies/diadrom.png", "booth": "63"}, {"id": "emerson", "name": "Emerson Automation Solutions", "description": "Emerson delivers high technology solutions within radar technology that -  in a concrete way - makes the world safer and more sustainable for people and the environment. We help our customers  make the right decisions, be smarter and find complete solutions.", "fact": "At Emerson we have many career possibilities and different ways of developing. We offer a unique New Grad Program!", "divisions": ["D", "E", "IT"], "offerings": ["Employment", "Master thesis", "Internship", "Summer job", "New Grad Program", "Opportunities abroad"], "startYear": "1976", "employeesSweden": "400", "employeesWorldwide": "80000", "locations": "Mölnlycke and Linköping", "website": "www.emerson.com", "contactEmail": "Frida.Svenningsson@emerson.com", "imageUrl": "img/companies/emerson.png", "booth": "50"}, {"id": "endian", "name": "Endian Technologies", "description": "Endian is an engineering house specialized in electronics design and software development. We design and develop products and services for a connected world.  At Endian you will be part of a tight and highly skilled team, passionate about new technologies, open source software, and the development of complex products.  Visit our booth and find out how we apply self-management and openness to create maximum value for our employees as well as our customers.", "fact": "Endian is a pioneer when it comes to development with Zephyr, the small, scalable open source RTOS for IoT embedded devices", "divisions": ["D", "IT", "E"], "offerings": ["Employment", "Master thesis", "Internship"], "startYear": "2003", "employeesSweden": "20", "employeesWorldwide": "20", "locations": "Mölndal", "website": "endian.se", "contactEmail": "peter.malmberg@endian.se", "imageUrl": "img/companies/endian.png", "booth": "62"}, {"id": "ericsson", "name": "Ericsson", "description": "Ericsson empowers an intelligent, sustainable and connected world and we do it be relentlessly innovation technology that are easy to use, scale and adapt.  The core of Ericsson is that we connect you, via your device, to all that the world has to offer - calling home, listening to music or sharing the latest cat meme. With 5G we lay the foundation for the future  enabling smart manufacturing, self driving cars, large scale IoT and more.  Come by us at DatE-IT and let us show you who we are.  Are you in?", "fact": "Becoming a part of us means we'll give you access to hundred of career oppertunities in locations all over the world.", "divisions": ["D", "E", "IT"], "offerings": ["Employment", "Master thesis", "Summer job", "Opportunities abroad"], "startYear": "1876", "employeesSweden": "13000", "employeesWorldwide": "100000", "locations": "We exist in over 180 countries", "website": "ericsson.com", "contactEmail": "lisa.boberg@ericsson.com", "imageUrl": "img/companies/ericsson.png", "booth": "33"}, {"id": "etteplan", "name": "Etteplan", "description": "The promise we make is \"Engineering with a difference\". We believe that solving tomorrow´s engineering challenges requires different types of people, different competencies, different processes and a different way of thinking.  Artificial intelligence, 3D printing opportunities, IoT solutions. As part of the team, we will count on you to bring your special skills, unique perspective, spirit of innovation and maybe a bit of engineering genius to the table.", "fact": "Do you know the story of Ulla Kulju and Dreaming BIG? Watch her incredible story on our Youtube.", "divisions": ["D", "IT", "E"], "offerings": ["Employment", "Opportunities abroad"], "startYear": "1983", "employeesSweden": "620", "employeesWorldwide": "3400", "locations": "Göteborg, Gävle, Halmstad, Jönköping, Karlstad, Linköping, Ludvika, Norrköping, Stockholm, Uppsala, Västerås, Örebro, Borlänge, Lund", "website": "www.etteplan.com/sv", "contactEmail": "fredrik.anneback@etteplan.com", "imageUrl": "img/companies/etteplan.png", "booth": "60"}, {"id": "evidente", "name": "Evidente", "description": "Evidente is a privately owned engineering services company. We offer services within software development and systems engineering to companies specialising in the development of products that include embedded systems. We also offer management consulting services in the areas of product development and product planning. In all assignments, we provide competence with highly qualified and experienced engineers combined with firmly structured development methodology.", "fact": "We carry out more than 50% of our assignments in-house.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1996", "employeesSweden": "100", "employeesWorldwide": "100", "locations": "Göteborg, Stockholm & Lund", "website": "www.evidente.se", "contactEmail": "Jonas.Astrand@evidente.se", "imageUrl": "img/companies/evidente.png", "booth": "5"}, {"id": "evry", "name": "EVRY", "description": "EVRY is one of the Nordic region's largest tech and consulting companies with over 8,800 employees who work with everything from data center services and implementation of business systems, to expert advice and AI. We're obsessed with the possibilities of technology and digitalization, and to help people benefit from it. Because digtial projects can be hard and complicated. Luckily, we've specialised our offerings to make things easier. Together with our customers we map out what services they need to become digital champions. Join our cause.", "fact": "You bump into EVRY at the ATM, online buying your train tickets or when receiving a text to pick up your latest online catch.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Opportunities abroad", "Internship", "Summer job", "Trainee"], "startYear": "1962", "employeesSweden": "1600", "employeesWorldwide": "8800", "locations": "Gothenburg, Stockholn, Oslo, Jönköping, Linköping, Halmstad, Borås and more", "website": "www.evry.com", "contactEmail": "Ann-Louise.Lindell@evry.com", "imageUrl": "img/companies/evry.png", "booth": "47"}, {"id": "findwise", "name": "Findwise AB", "description": "Welcome to a team of highly skilled consultants within areas such as software engineering, user experience, information management, business analysis, data science, machine learning and linguistics. Together we help customers find the information they need, analyze their data and turn it into valuable insights!  At Findwise we have an open, trusting environment where innovation and creativity flow. With us you are developed through customer-related challenges with support from your team. And we always have a lot of fun!", "fact": "- we were top 9 in the A Great Place to Work award-17 - we helped Göteborg Energi contributing to a sustainable environment", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis", "Internship"], "startYear": "2005", "employeesSweden": "90", "employeesWorldwide": "125", "locations": "Gothenburg, Stockholm, Copenhagen, Warsaw", "website": "www.findwise.com", "contactEmail": "henrik.jacobsson@findwise.com", "imageUrl": "img/companies/findwise.png", "booth": "6"}, {"id": "foi", "name": "Swedish Defence Research Agency, FOI", "description": "FOI researches for a safer, more secure world. This is the vision that we aim to achieve in everything we do. At FOI we conduct research in defence, security and safety at all levels of society - nationally, regionally and locally. Our research involves activities that are undertaken both within a long-term perspective of knowledge-building and those that are conducted more as applied knowledge.", "fact": "UAV, robust communication, sensors, AI", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "2001", "employeesSweden": "950", "employeesWorldwide": "950", "locations": "Grindsjön, Kista, Linköping, Umeå", "website": "www.foi.se", "contactEmail": "johan.allguren@foi.se", "imageUrl": "img/companies/foi.png", "booth": "61"}, {"id": "hogia", "name": "Hogia", "description": "The Hogia Group comprises 27 companies in Scandinavia and the United Kingdom with a total of 700 employees. With software as a common denominator, we currently operate in three business areas: finance and business systems, human resource systems and transport systems. We develop, sell and support IT systems for companies that want to effectively focus on their operations. We have nearly 40 years of experience in software development and we are currently working with the next generation of cloud-solutions.", "fact": "..that software from Hogia provides travel information to 90% of all public transport passengers in Sweden?", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1980", "employeesSweden": "650", "employeesWorldwide": "700", "locations": "Stenungsund, Gothenburg, Stockholm, Oslo, Vasa, London", "website": "www.hogia.se", "contactEmail": "linda.falk@hogia.se", "imageUrl": "img/companies/hogia.png", "booth": "44"}, {"id": "hrmedag", "name": "HRM EDAG Engineering AB", "description": "HRM EDAG Engineering is a leader and trendsetter in engineering excellence within mobility. We want to bring the latest in electronic and SW development in tomorrow's sustainable mobility to our clients. Our focus is on Software development within Artificial Intelligence, machine learning, Mobile App development and Embedded SW. Our main technical areas are e-Mobility, Autonomous Drive and Connectivity. We are excited to share our passion for the latest technological advancements with Tomorrow's engineers who will help us bring Tomorrow Today!", "fact": "HRM EDAG is part of the EDAG group and we have over 8500 employees worldwide in 60 locations.", "divisions": ["E", "D", "IT"], "offerings": ["Employment"], "startYear": "1969", "employeesSweden": "170", "employeesWorldwide": "8500", "locations": "Gothenburg", "website": "www.hrmedag.se/en/hrm-edag.html", "contactEmail": "teri-anne.brink@hrmedag.se", "imageUrl": "img/companies/hrmedag.png", "booth": "41"}, {"id": "husqvarna", "name": "Husqvarna Group", "description": "Husqvarna Group is a global leading producer of outdoor power products and innovative solutions for forest, park and garden care. Products include chainsaws, trimmers, robotic lawn mowers and ride-on lawn mowers.  The Group is also the European leader in garden watering products and a global leader in cutting equipment and diamond tools for the construction and stone industries.", "fact": "Husqvarna was founded 1689", "divisions": ["E", "D", "IT"], "offerings": ["Trainee", "Summer job", "Opportunities abroad", "Internship", "Master thesis", "Employment"], "startYear": "1689", "employeesSweden": "2359", "employeesWorldwide": "12703", "locations": "Huskvarna, Stockholm, Jonsered, Germany, USA, China, Great Britain, Japan", "website": "www.husqvarnagroup.com/en", "contactEmail": "", "imageUrl": "img/companies/husqvarna.png", "booth": "25"}, {"id": "i3tex", "name": "i3tex AB", "description": "We are a large but small technical consulting company with three core values: joy, consideration and ambition. If you want to work with i3tex you can expect an open and welcoming attitude, short decision paths and if you are self-motivated and have ambition you also have good development opportunities as an engineer! Our areas of expertise: automotive, medical device, engineering industry and aerospace sectors and together we develop future products for a better world!", "fact": "We are always looking for innovative and eager engineers with a passion for technology!", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "2009", "employeesSweden": "180", "employeesWorldwide": "0", "locations": "Göteborg, Linköping, Norrköping, Stockholm and Trollhättan", "website": "www.i3tex.com", "contactEmail": "sofia.haglund@i3tex.com", "imageUrl": "img/companies/i3tex.png", "booth": "51"}, {"id": "ifs", "name": "IFS", "description": "At IFS you will work in a growing, global enterprise software company where informal hierarchies promote simplicity and trust with responsibility. We strive to deepen our expertise by taking on challenging and varying work assignments in a collaborative environment together with committed colleagues. With professionalism and a strong customer focus in everything we do, from R&D to Sales and Consultancy, we are proud to serve world-class customers all over the globe with our leading products.", "fact": "IFS is officially a Great Place To Work!", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis", "Internship", "Trainee"], "startYear": "1983", "employeesSweden": "450", "employeesWorldwide": "3700", "locations": "Gothenburg, Stockholm, Linköping +50 offices worldwide", "website": "www.ifs.com", "contactEmail": "jenny.henriksson@ifsworld.com", "imageUrl": "img/companies/ifs.png", "booth": "11"}, {"id": "invativa", "name": "Invativa - Specialist in Digital Business", "description": "Invativa does digital product development for our clients. Starting from business strategy, through digital design and advanced technology in complex database structures - we help organisations succeed. Our clients range from small to big corporations and our commitment is long-term. We provide a client team with mix competencies and senior expertize in all areas. Our staff work in-house at downtown offices, where you will meet various discussions and laughter in a fun and productive work environment.", "fact": "We have Cake Week, Vego Week, Semla Week, Burger Week and Ice Cream Week spread evenly during the year!", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Internship"], "startYear": "1996", "employeesSweden": "25", "employeesWorldwide": "25", "locations": "Göteborg, Östersund and Sundsvall", "website": "invativa.se/digitalisten/", "contactEmail": "jenny.wahlqvist@invativa.se", "imageUrl": "img/companies/invativa.png", "booth": "48"}, {"id": "kits", "name": "KIts", "description": "KITS is an IT consulting company based in Gothenburg. We are the perfect mix of talents and experts.Our experts are the best consultants in their technology / business areas and our talents are on their way to becoming experts. We work with architecture, mentoring, system development, project management and methods in Java, JavaScript, .NET and Open source. We work methodically to constantly develop KITS into a better company where it is fun at work.", "fact": "At Kits we have a generous budget for training. We can visit conferences such as Oracle World, AWS re: Invent every year.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "2014", "employeesSweden": "40", "employeesWorldwide": "40", "locations": "Göteborg", "website": "www.kits.se", "contactEmail": "hoi-man.lui@kits.se", "imageUrl": "img/companies/kits.png", "booth": "67"}, {"id": "knowit", "name": "Knowit", "description": "Knowit AB (publ) is a consultancy firm that creates unique customer values by offering digital and cross-functional solutions from three business areas: Experience, Insight and Solutions. What sets us apart is our ability to combine expertise in design and communication, management consulting and IT. Knowit has around 2,300 employees and operates in 14 locations in Sweden, six in Norway and one each in Denmark, Finland and Germany. Knowit AB (publ) is listed on the Nordic Exchange in Stockholm.", "fact": "Did you know that knowit just got announced as one of the top 10 most attractive employers in the Nordics among IT-students?", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Internship", "Trainee", "E-commerce Academy"], "startYear": "1990", "employeesSweden": "1600", "employeesWorldwide": "2300", "locations": "Östra Hamngatan 16", "website": "www.knowit.se", "contactEmail": "victoria.sahlberg@knowit.se", "imageUrl": "img/companies/knowit.png", "booth": "32"}, {"id": "kollmorgen", "name": "Kollmorgen Automation AB", "description": "We are developing software for Automated Guided Vehicles (AGVs) and mobile robots. Our leading technology enables the AGVs to operate smarter, safer and more efficiently. Kollmorgen is a global company and the AGV team is based in Mölndal, Sweden. The majority of our engineers work with software development and test but there are also hardware engineers, application engineers and UX designers.Together we develop NDC Solutions which includes everything you need for excellent control of Automated Guided Vehicles (AGVs).", "fact": "We are developing various software applications & products in languages such as, C++, python & .NET.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Summer job"], "startYear": "1968", "employeesSweden": "72", "employeesWorldwide": "89", "locations": "Mölndal - Gothenburg", "website": "www.kollmorgen.com/en-us/solutions/automated-material-handling/automated-guided-vehicles/", "contactEmail": "linn.burman@kollmorgen.com", "imageUrl": "img/companies/kollmorgen.png", "booth": "31"}, {"id": "omegapoint", "name": "Omegapoint AB", "description": "Omegapoint secures the future. We are one of the markets leading consultant companies focusing on secure digital transformation. We are 300 employees in Sweden. Omegapoint is 60 % owned by its employees. We share a passion for development in general, and security in particular. Our culture is characterized by our collective desire to always get better, and we stand out with our great focus on competence. Omegapoint is growing in all fields, and we are constantly looking for new dedicated colleagues! Have a cup of coffee and chat with us!", "fact": "In April every year Omegapoint arranges a free Student Conference including trip and food during the day in Stockholm.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Trainee"], "startYear": "2001", "employeesSweden": "300", "employeesWorldwide": "300", "locations": "Stockholm, Göteborg, Malmö, Uppsala, Umeå", "website": "www.omegapoint.se", "contactEmail": "kristina.lennermo@omegapoint.se", "imageUrl": "img/companies/omegapoint.png", "booth": "69"}, {"id": "ongoing", "name": "Ongoing Warehouse AB", "description": "Ongoing Warehouse is a software company specialized in a SaaS-based business system for the third-party logistic (3PL) industry, a so-called Warehouse Management System (WMS). Our services are business critical for logistic companies, storing and handling goods for their customers. Our system is used by over 250 customers in 13 countries and has steadily grown since the start in 2008. Ongoing Warehouse is a flat organization with 16 employees and is today the market leader in its niche of WMS for 3PL companies in the Nordic countries.", "fact": "Goods handled and delivered in Ongoing Warehouse reaches consumers and companies in 244 countries.", "divisions": ["IT", "D", "E"], "offerings": ["Employment"], "startYear": "2008", "employeesSweden": "17", "employeesWorldwide": "17", "locations": "Gothenburg at Johanneberg Science Park on Chalmers Campus", "website": "www.ongoingwarehouse.com", "contactEmail": "samuel.kjellberg@ongoingwarehouse.com", "imageUrl": "img/companies/ongoing.png", "booth": "54"}, {"id": "opera", "name": "Opera Software", "description": "Opera was founded on the idea that everyone would browse the web on any device. For more than 20 years our browsers have been helping people access the internet to read, create, laugh, and play. We continue to make our browsers smaller, faster and with pioneering innovations for our 350 million users. Our products include the Opera browser for computers as well as the mobile apps: Opera for Android, Opera Mini, Opera Touch and Opera News. We care about the internet, about open standards, and about people.", "fact": "An Opera browser with an integrated Crypto Wallet was released in 2018. In 2019, we saw the first gaming browser, Opera GX.", "divisions": ["D", "IT"], "offerings": ["Internship", "Summer job", "Employment"], "startYear": "1995", "employeesSweden": "70", "employeesWorldwide": "500", "locations": "Göteborg and Linköping", "website": "www.opera.com/sv", "contactEmail": "elink@opera.com", "imageUrl": "img/companies/opera.png", "booth": "12"}, {"id": "plejd", "name": "Plejd AB", "description": "Plejd is an innovative Swedish tech company that develops products and services for smart lighting and home automation. There are many reasons why our employees thrive and Plejd. But at the core our offer is simple; We offer you to work with cutting edge technology in a fun environment and with awesome colleagues. Your efforts have a direct effect on people's homes and their daily life.", "fact": "We have grown from 4 to 80 people in the last 3 years. A new colleague joins us every second week.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Internship", "Summer job"], "startYear": "2009", "employeesSweden": "68", "employeesWorldwide": "82", "locations": "Mölndal (Krokslätts fabriker)", "website": "plejd.com", "contactEmail": "iman@plejd.com", "imageUrl": "img/companies/plejd.png", "booth": "34"}, {"id": "polestar", "name": "Polestar", "description": "We are an electric performance brand. Our focus is on design and technology. Passion and emotion drive us, electricity and innovation drive our cars.", "fact": "Polestar has introduced Polestar 1, a 600 hp car, with the longest range of any hybrid and Polestar 2, a full electric car.", "divisions": ["IT", "E", "D"], "offerings": ["Internship", "Summer job", "Master thesis"], "startYear": "2015", "employeesSweden": "230", "employeesWorldwide": "600", "locations": "Gothenburg, Torslanda", "website": "www.polestar.com", "contactEmail": "hans.pehrson@polestar.com", "imageUrl": "img/companies/polestar.png", "booth": "1"}, {"id": "randstad", "name": "Randstad Technologies", "description": "Randstad technologies, formerly Dfind IT, is one of the largest consultant and recruitment companies within IT in Gothenburg. We operate on a local level where we get to know our candidates and clients on a personal level while we also benefit from being a global organisation with colleagues around the world. Our clients range from the smaller start-ups to some of the largest companies in Gothenburg.", "fact": "Did you know that you're always welcome to us for a career conversation or interview technique? Our doors are always open!", "divisions": ["D", "IT", "E"], "offerings": ["Employment"], "startYear": "1960", "employeesSweden": "2000", "employeesWorldwide": "600000", "locations": "Göteborg", "website": "randstad.se/technologies", "contactEmail": "henrietta.bolander@randstad.se", "imageUrl": "img/companies/randstad.png", "booth": "2"}, {"id": "recordedfuture", "name": "Recorded Future", "description": "Recorded Future arms security teams with the only complete threat intelligence solution powered by patented machine learning to lower risk. Our technology automatically collects and analyzes information from an unrivaled breadth of sources and provides invaluable context in real time and packaged for human analysis or integration with security technologies.", "fact": "Recorded Future is the largest pure play cyber threat intelligence company in the world.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Internship"], "startYear": "2009", "employeesSweden": "50", "employeesWorldwide": "450", "locations": "Västra Hamngatan 24 411 17 Göteborg Sweden", "website": "www.recordedfuture.com", "contactEmail": "nick.holden@recordedfuture.com", "imageUrl": "img/companies/recordedfuture.png", "booth": "49"}, {"id": "ruag", "name": "RUAG Space AB", "description": "RUAG Space is Europe's largest, independent supplier to the aerospace industry. We manufacture space products that are used in almost all satellites and rockets serving the world wide space industry and global needs. With our products, we contribute to sustainable development for people, the earth and its prosperity. We work in teams and have close collaboration in projects. We care about the balance between work and leisure through our flexible working conditions.", "fact": "A NASA engineer and two heart surgeons developed a cardiac pump that keeps heart patients alive while they wait for donors", "divisions": ["D", "IT", "E"], "offerings": ["Employment", "Master thesis", "Summer job", " our annual BRAINS@RUAG project!"], "startYear": "1992", "employeesSweden": "400", "employeesWorldwide": "1300", "locations": "Sweden, Finland, Switzerland, Germany, Austria and the US", "website": "www.ruag.com", "contactEmail": "lena.johnsen@ruag.com", "imageUrl": "img/companies/ruag.png", "booth": "8"}, {"id": "saab", "name": "SAAB AB", "description": "Saab serves the global market with world-leading products, services and solutions from military defence to civil security. With operations on every continent, Saab continuously develops, adapts and improves new technology to meet customers changing needs.", "fact": "We have a productrange from Submarines to Fighter aircrafts and everything in between.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Opportunities abroad", "Summer job", "Trainee"], "startYear": "1937", "employeesSweden": "10000", "employeesWorldwide": "16000", "locations": "Gothenburg", "website": "www.saabgroup.com", "contactEmail": "mathias.carlzon@saabgroup.com", "imageUrl": "img/companies/saab.png", "booth": "22"}, {"id": "sigma", "name": "Sigma", "description": "Sigma is a leading Swedish consulting group that offers you challenging assignments, a great culture and inspiring colleagues. Our means are technological and strategic know-how with a constant passion for finding better solutions. We are characterized by our care for each other, our customers and our environment. Do you see your future career within system-, product- & embedded development, technical information, design & UX, industrial & software design, testing or project management? - Let´s connect at HARM!", "fact": "At Sigma, we believe that a better future is possible through education & innovation. Ask us about our involvement!", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "1986", "employeesSweden": "3000", "employeesWorldwide": "4400", "locations": "All over Sweden and in 14 countries around the world", "website": "sigma.se", "contactEmail": "studentwest@sigma.se", "imageUrl": "img/companies/sigma.png", "booth": "13"}, {"id": "skatteverket", "name": "Skatteverket", "description": "Skatteverket, the Swedish Tax Agency's, IT department is one of Sweden's largest and consists of approximately 800 employees. The IT department is responsible for the development, operation, administration and maintenance of the Swedish Tax Agency's IT system. Our technological development environment offers exciting challenges and stimulates creative solutions. The IT department aims high and achieves good results, always based on the Swedish Tax Agency's value words: offensive, reliable and helpful.", "fact": "When the income tax return opened there were over 700 000 people that registered their documents during that day.", "divisions": ["E", "IT", "D"], "offerings": ["Employment", "Master thesis"], "startYear": "2004", "employeesSweden": "800", "employeesWorldwide": "800", "locations": "Rosenlundsplatsen 5", "website": "skatteverket.se", "contactEmail": "Aksel.stromberg", "imageUrl": "img/companies/skatteverket.png", "booth": "23"}, {"id": "skf", "name": "SKF", "description": "SKF is a global company working throughout the world in diverse applications; from wind farms and offshore oil rigs to high-speed trains, washing machines and millions of motor-cycles, trucks and cars. Our 46 000 employees in 130 countries enjoy exceptional career opportunities, solid team work and the chance to make a real difference.", "fact": "SKF has been a leading technology provider since 1907. With industry 4.0 our department continues this journey, join us!", "divisions": ["D", "IT"], "offerings": ["Master thesis", "Trainee", "Employment"], "startYear": "1907", "employeesSweden": "3100", "employeesWorldwide": "45000", "locations": "SKF is represented in more than 130 countries worldwide.", "website": "skf.com/group", "contactEmail": "jenny.roos@skf.com", "imageUrl": "img/companies/skf.png", "booth": "14"}, {"id": "sogeti", "name": "Sogeti Sverige AB", "description": "Sogeti, part of the Capgemini Group, operates in more than 100 locations globally. The 21 Swedish offices include 1150 employees. Working closely with clients  to take full advantage of the opportunities of technology, Sogeti combines agility and speed of implementation to tailor innovative future-focused solutions in Digital Assurance and Testing, Cloud and Cybersecurity, all fueled by AI and automation. With its hands-on \"value in the making\" approach and passion for technology, Sogeti helps organizations implement their digital journeys.", "fact": "Sogeti has its origins in France and is the name of origin for the entire Capgemini Group, founded by Serge Kampf in 1967.", "divisions": ["IT", "D"], "offerings": ["Employment", "Opportunities abroad", "Master thesis"], "startYear": "1967", "employeesSweden": "1150", "employeesWorldwide": "27000", "locations": "Borlänge, Borås, Gävle, Göteborg, Helsingborg, Jönköping, Karlstad, Linköping, Luleå, Malmö, Norrköping, Nyköping, Sandviken, Skövde, Stockholm, Sundsvall, Umeå, Uppsala, Västerås, Örebro, Örnsköldsvik", "website": "www.sogeti.se", "contactEmail": "joakim.palmertz@sogeti.se", "imageUrl": "img/companies/sogeti.png", "booth": "28"}, {"id": "sparkvision", "name": "Spark Vision AB", "description": "WE ARE DEVELOPMENT! Our drawing tool Spark Blueprint is used to plan, style, visualize and sell bathrooms in minutes. Spark Digital Showroom is a complete solution for photorealistic sales configurators. SDS and SBP have revolutionized how complex products are sold, greatly improving efficiency and business results for our customers. They are currently used by Volvo Cars, Scania, Svedbergs among others. Our highly skilled Development team works constantly to make our applications even better!", "fact": "Our CEO graduated from CTH-D in 1995 but had his first coding experiences in the 80's on ZX Spectrum based on Zilog Z80.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "2004", "employeesSweden": "35", "employeesWorldwide": "50", "locations": "Mölndal", "website": "www.spark-vision.com", "contactEmail": "erik.nilsson@spark-vision.com", "imageUrl": "img/companies/sparkvision.png", "booth": "71"}, {"id": "spotify", "name": "Spotify", "description": "Internships at Spotify are anything but conventional. You won't be making tea, picking up packages or taking minutes. You'll be right at the heart of major projects, working with teams of passionate people to create the next awesome thing. We're looking for students within tech with a passion for music and an ambition to go far, just like us. If you're looking for a full time role with us after graduation, our Summer or Thesis internships are the best way to go. Come by our booth to learn more about our student opportunities.", "fact": "Spotify is the most popular global audio streaming subscription service with 232m users across 79 markets.", "divisions": ["D", "IT"], "offerings": ["Master thesis", "Internship", "Summer job"], "startYear": "2008", "employeesSweden": "1700", "employeesWorldwide": "4000", "locations": "Gothenburg and Stockholm", "website": "www.spotifyjobs.com/students/", "contactEmail": "matildae@spotify.com", "imageUrl": "img/companies/spotify.png", "booth": "26"}, {"id": "squeed", "name": "Squeed", "description": "We believe happiness comes from achieving your personal and professional goals, from thriving in a purposeful collective of likeminded individuals and from growing with inspiring responsibility.  Community, commitment, competence and simplicity - That's how we roll it!  Squeeders achieve extraordinary software together with our customers and foster great digital aware organisations. Squeed empower amazing people, our Squeeders, who drive progress by skillfully applying best practices in software development and digital organisation development.", "fact": "Since 2010, Squeed have enabled more than 30k hours of free compentence development within the software dev community.", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Opportunities abroad", "Trainee", "Internship"], "startYear": "2010", "employeesSweden": "100", "employeesWorldwide": "100", "locations": "Gothenburg, Stockholm, Oslo", "website": "squeed.com", "contactEmail": "peter.lindh@squeed.com", "imageUrl": "img/companies/squeed.png", "booth": "59"}, {"id": "sverigesingenjorer", "name": "Sveriges Ingenjörer", "description": "Your Life As An Engineer Starts Now  The Swedish Association of Graduate Engineers welcomes you to our unique network of 153,000 members spread out across all industries.  As a student member, we can help with preparing and providing you with adequate tools that you will need in order to commence your professional career. We can help you with; perfecting your CV and cover letter, reviewing your LinkedIn profile, accessing our Salary Statistics DB. We also arrange fun and interesting activities by your University.", "fact": "We have 50 lawyers whom can review your employment contract, give you support & advice regarding your initial income salary.", "divisions": ["E", "D", "IT"], "offerings": ["Part-time job"], "startYear": "1861", "employeesSweden": "150", "employeesWorldwide": "150", "locations": "Stockholm, Gothenburg, Malmö", "website": "intra.sverigesingenjorer.se", "contactEmail": "student@sverigesingenjorer.se", "imageUrl": "img/companies/sverigesingenjorer.png", "booth": "52"}, {"id": "swedspot", "name": "Swedspot AB", "description": "Swedspot was founded in 2012 as a spin-off from the Swedish car-manufacturer Saab Automobile. The focus on smart connected cars, combined with extensive experience from the automotive industry and investment in connected vehicle, IoT and Machine Learning has proven successfull. We develop products, concepts and services for the next generation infotainment, cluster and connected vehicles. We believe in a creative work environment and we´re open to new initiatives. Our offices are located in Trollhättan and Gothenburg.", "fact": "Swedspot was awarded company of the year 2018. At us people have the opportunity to grow to their full potential.", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis"], "startYear": "2012", "employeesSweden": "40", "employeesWorldwide": "40", "locations": "Trollhättan and Gothenburg", "website": "www.swedspot.com", "contactEmail": "anna.lundmark@swedspot.com", "imageUrl": "img/companies/swedspot.png", "booth": "15"}, {"id": "syntronic", "name": "Syntronic AB", "description": "Do you want to develop the technology of the future together with us?  At Syntronic you get the opportunity to develop yourself together with dedicated employees. We work in several segments with exciting and challenging projects in an international environment. Syntronic is a leading engineering design house specializing in advanced product and system development, production and aftermarket services. We adopt the latest technologies in electronics design and software development with a team of 1300 skilled employees around the world.", "fact": "At Syntronic in Göteborg you can prosper within embedded systems, mechatronics and algorithms for a global career.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Internship", "Opportunities abroad"], "startYear": "1983", "employeesSweden": "310", "employeesWorldwide": "1300", "locations": "In Sweden; Göteborg, Linköping, Stockholm, Gävle, Sandviken & Kumla", "website": "www.syntronic.com", "contactEmail": "jobexa@syntronic.com", "imageUrl": "img/companies/syntronic.png", "booth": "19"}, {"id": "systemite", "name": "SYSTEMITE", "description": "For 20 years, we've worked to make life easier for development teams managing increasingly complex environments in the digital transformation of system engineering. Our tool SystemWeaver delivers integrated information management and effective communication for fast-paced agile workflows.", "fact": "SystemWeaver is currently being used by most of the major automotive developers in Sweden.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis"], "startYear": "2000", "employeesSweden": "30", "employeesWorldwide": "30", "locations": "Gothenburg", "website": "www.systemweaver.se", "contactEmail": "fredrik.soderbergh@systemite.se", "imageUrl": "img/companies/systemite.png", "booth": "29"}, {"id": "techship", "name": "Techship AB", "description": "Techship is a global provider of wireless components and development services for the IoT industry. We operate in an expansive market and our dynamic team is committed and passionate about finding the best solutions for our worldwide customers. Since the start in 2009, we have had a strong growth and we have a solid portfolio of world-leading brands and suppliers. Our core values; Passionate, Professional, Positive, Innovative and Respectful are an important part of our success. We are around 30 employees with a revenue of 100MSEK in 2019.", "fact": "We offer challenging and exciting engineering projects within our fast-growing IOT company in a dynamic team.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Summer job", "Opportunities abroad", "Internship"], "startYear": "2009", "employeesSweden": "26", "employeesWorldwide": "30", "locations": "HQ in Mölndal, Sweden and sales office in Raleigh, North Carolina, United States", "website": "techship.com", "contactEmail": "pia.coxner@techship.com", "imageUrl": "img/companies/techship.png", "booth": "65"}, {"id": "tibco", "name": "TIBCO Software AB", "description": "TIBCO Software empowers executives, developers, and business users with Fast Data solutions that make the right data available in real time for faster answers, better decisions, and smarter action. Over the past 15 years, thousands of businesses across the globe have relied on TIBCO technology to integrate their applications and ecosystems, analyze their data, and create real-time solutions. Learn how TIBCO turns data, big or small, into differentiation at www.tibco.com.", "fact": "TIBCO FAST FACTS: Founded in 1997 3,500 employees 84 offices worldwide Operating in 33 different countries 10,000 customers", "divisions": ["D", "IT"], "offerings": ["Employment", "Master thesis", "Internship", "Opportunities abroad", "Summer job"], "startYear": "1997", "employeesSweden": "100", "employeesWorldwide": "3500", "locations": "84 offices worldwide", "website": "www.tibco.com", "contactEmail": "astenbor@tibco.com", "imageUrl": "img/companies/tibco.png", "booth": "17"}, {"id": "tieto", "name": "Tieto", "description": "Tieto, a leading Nordic software and services company We envision a future in which data is the biggest driver of continuously increasing societal and economic value. Tieto seeks a pivotal role in this change and aims to capture the significant opportunities of the data-driven world and by doing this, to become our customers' first choice for business renewal.  In 2018, we were nominated as a Global 100 Tech Leader by Thomson Reuters as a result of solid, long-term commitment to drive innovation, performance and social responsibility.", "fact": "Tieto was the highest ranked technology company in the world in gender equality in Equileap's 2018 Equality Ranking.", "divisions": ["E", "D", "IT"], "offerings": ["Employment"], "startYear": "1968", "employeesSweden": "2850", "employeesWorldwide": "15000", "locations": "Gårda,Göteborg + Many others in 20 countries.", "website": "www.tieto.com", "contactEmail": "filip.jagerud@tieto.com", "imageUrl": "img/companies/tieto.png", "booth": "30"}, {"id": "vector", "name": "Vector Sweden", "description": "Vector provides OEMs and suppliers of automotive and related industries a professional and open development platform of tools, software components and services for creating embedded systems. Customers from automotive engineering, the transportation and control technologies from around the world trust in the solutions and products designed by Vector.", "fact": "From 21 locations around the world - with over 3000 employees -Vector provides tools, software solutions and services.", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Opportunities abroad"], "startYear": "1988", "employeesSweden": "100", "employeesWorldwide": "3000", "locations": "Göteborg, Linköping", "website": "www.vector.com", "contactEmail": "jobs@se.vector.com; jobs@arccore.com", "imageUrl": "img/companies/vector.png", "booth": "27"}, {"id": "volvo-cars", "name": "Volvo Cars", "description": "Everything we do starts with people. Our purpose is to provide freedom to move in a safe, sustainable and personal way. We are committed to simplifying our customers' lives by offering technology solutions that improve their impact on the world and by brining the most advanced mobility innovations to protect them and the people around them.", "fact": "By joining the Volvo Cars team you become part of a global organisation with more than 44000 colleagues all over the globe!", "divisions": ["D", "IT", "E"], "offerings": ["Employment", "Master thesis", "Internship", "Opportunities abroad", "Summer job", "Trainee"], "startYear": "1927", "employeesSweden": "24000", "employeesWorldwide": "44000", "locations": "Gothenburg, Stockholm, Lund, Skövde, Olofström, Silicon Valley, Charleston, Rockleigh, Shanghai, Luqiao, Daqing, Gent and more!", "website": "www.volvocars.com/career", "contactEmail": "cormac.obrien@volvocars.com", "imageUrl": "img/companies/volvo-cars.png", "booth": "3"}, {"id": "volvo-group", "name": "Volvo Group", "description": "The Volvo Group was founded based on the idea that technology should serve the needs of people. Our customers use our trucks, buses, construction equipment, engines and services to drive growth and sustainable development throughout society. We are about 100.000 employees in 190 markets and we all share the mission - Driving prosperity through transport solutions.", "fact": "Innovations within transport will reshape the cities of tomorrow, join us at Volvo Group", "divisions": ["E", "D", "IT"], "offerings": ["Master thesis", "Summer job", "Trainee", "Employment"], "startYear": "1927", "employeesSweden": "24000", "employeesWorldwide": "100000", "locations": "Headquarter Gothenburg and Worldwide", "website": "www.volvogroup.com/", "contactEmail": "linda.niklasson.2@consultant.volvo.com", "imageUrl": "img/companies/volvo-group.png", "booth": "43"}, {"id": "xamera", "name": "Xamera", "description": "Xamera is best described as the bridge between the social student life and the demands in working life. We make sure that young engineers and students within the IT and tech field not only get a job. - we give them right job from the start! In order to succeed, we've had to turn recruitment, interviewing and job search upside down to figure out how to do things our way.", "fact": "That Xamera was founded by two students from Linköping University as a company that provided master and bachelor thesis.", "divisions": ["IT", "D"], "offerings": ["Employment", "Master thesis"], "startYear": "2013", "employeesSweden": "60", "employeesWorldwide": "60", "locations": "Göteborg, Linköping, Örebro", "website": "xamera.se", "contactEmail": "malin@xamera.se", "imageUrl": "img/companies/xamera.png", "booth": "36"}, {"id": "zenuity", "name": "ZENUITY", "description": "Zenuity is an automotive software company with the mission of elevating people's lives by making self-driving cars real. Delivering leading advanced driver assistance systems and highly automated driving solutions we are dedicated to transform the future of driving. As a truly modern start-up with high energy, passion and dedication we are still recruiting top talent to all sites worldwide.", "fact": "Zenuity is the one of the world's fastest growing start-ups, recruting in average 1 new colleague every day for over 1 year!", "divisions": ["E", "D", "IT"], "offerings": ["Employment", "Master thesis", "Internship", "Opportunities abroad", "Summer job"], "startYear": "2017", "employeesSweden": "450", "employeesWorldwide": "700", "locations": "Gothenburg, Detroit, Munich, Shanghai", "website": "www.zenuity.com", "contactEmail": "louise.bichler@zenuity.com", "imageUrl": "img/companies/zenuity.png", "booth": "24"}]}