[
  {
    "name": "1928 Diagnostics",
    "businessField": "",
    "employees": "12",
    "website": "<a href=\"http://www.academicwork.se\" target=\"_blank\">www.1928diagnostics.com</a>",
    "contact": "<br><a href=\"mailto:info@1928diagnostics.com\">info@1928diagnostics.com</a><br>0736-61 90 22",
    "description": "<p>1928 Diagnostics är ett startup som utvecklar molntjänster för DNA-analys av bakterier för diag- nostik och spårning av antibiotikaresistenta bakterier. Våra användare är sjukvård och myndighet- er som med hjälp av oss kan ge bättre behandling till sina patienter, förhindra och stoppa utbrott samt bidra till minskad användning av antibiotika.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/1928diagnostics/1928diagnostics_logo.png",
    "locationImage": ""
  },
  {
    "name": "3bits",
    "businessField": "",
    "employees": "30",
    "website": "<a href=\"www.3bits.se\" target=\"_blank\">www.3bits.se</a>",
    "contact": "<br><a href=\"mailto:jobb@3bits.se\">jobb@3bits.se</a><br>0317571200",
    "description": "<p>3bits grundades 2008, vi är 40 personer som brinner för e-handel och utvecklar tillsammans med våra kunder e-handelslösningar – allt från webb till logistik. Vi har fått förtroendet att lever- era olika lösningar under många år till flera av våra framgångsrika kunder som Lindex, Tingstad, Ragn-Sells och Mölnlycke Health Care. Vi arbetar in house på vårt kontor nära Centralstationen i Göteborg eftersom vi vet hur viktig närheten till teamet är både för gemenskap och effektivitet. Vi är ett teknikfokuserat företag som gillar innovation med Hackatondagar och R&D-tänk för att fortsätta att driva utvecklingen av e-handel framåt.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/3bits/3bits_logo.png",
    "locationImage": ""
  },
  {
    "name": "2050 Engineering",
    "businessField": "",
    "employees": "",
    "website": "<a href=\"www.2050engineering.se\" target=\"_blank\">www.2050engineering.se</a>",
    "contact": "<br><a href=\"mailto:jobb@3bits.se\">jobb@3bits.se</a><br>0317571200",
    "description": "<p>2050 Engineering AB är ett konsultbolag inom inbyggd HW/SW, radar, mikrovågsteknik, antenner, AI, beräkning samt mekanik. Vi startade i maj 2018 och är idag 13 personer. Vi fortsätter att växa genom att anställa personer med rätt kompetens, rätt inställning och stort engagemang. I 2050 Engineering jobbar vi både med uppdrag hos kund samt interna projekt inom Qamcom Group. Många av projekten på kontoret innefattar inbyggt HW/SW, radar, antenner, signalbehandling och verifiering. Även systemering av säkerhetskritisk SW är en av våra inriktningar.
2050 Engineering är mycket måna om att de anställda utvecklas med sina arbetsuppgifter och vill därför ha en öppen dialog om vad nästa steg i den anställdes karriär är.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
 
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/2050engineering/2050engineering_logo.png",
    "locationImage": ""
  },
  {
    "name": "Arccore",
    "businessField": "",
    "employees": "",
    "website": "<a href=\"www.arcore.com\" target=\"_blank\">www.arcore.com</a>",
    "contact": "<br><a href=\"mailto:annie.friden@arccore.com\">annie.friden@arccore.com</a><br>0724008383",
    "description": "<p>ARCCORE, founded in 2006 and headquartered in Sweden, is a global supplier of embedded soft- ware products for highly complex automotive software solutions focusing on the Autonomous Drive, Infotainment and Embedded Control market. Our products are based on renowned industry standards like AUTOSAR, Linux, Android and more and we are an active contributor to the global development of new standards.
Our heart is in solving problems and being able to offer our customers solutions. Having a genuine passion for developing the smart cars of the future, we build our relationships - internally as well as externally - based on trust.
ARCCORE is a fully owned subsidiary of German headquartered Vector Informatik since 2018. At 24 locations worldwide, over 2,000 Vector employees support manufacturers and suppliers of the auto- motive industry and related industries with a professional platform of tools, software components and services for developing embedded systems.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
 
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/arccore/arccore_logo.png",
    "locationImage": ""
  },
    {
    "name": "Academic Work",
    "businessField": "",
    "employees": "",
    "website": "<a href=\"http://www.academicwork.se\" target=\"_blank\">www.academicwork.se</a>",
    "contact": "<br><a href=\"mailto:sanne.pedersen@academicwork.se\">sanne.pedersen@academicwork.se</a><br>+46 31 352 33",
    "description": "<p>Vi vill vara din karriärpartner! Academic Work är Home of the Young Professionals. Vi ar- betar med personaluthyrning och rekrytering av akademiker i början av sina karriärer. Det är vår nisch, vårt expertområde och en målgrupp vi tror på. Academic Work finns i sex länder och förmedlar över 16 000 jobb per år. Vi vänder oss till dig som studerar och vill ha ett meriterande deltidsjobb eller är akademiker med upp till fem års arbetslivserfarenhet och söker heltidsjobb. Genom oss kan du få utvecklande och meriterande jobb inom våra affär- sområden IT, teknik och ekonomi, knyta viktiga kontakter inför framtiden och få en bra start på din karriär. Kom förbi oss och fråga om våra aktuella tjänster eller låt oss ge dig våra bästa CV-tips.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis", "Part-time"
    ],
    "smallImage": "../img/academicwork/academicwork_logo.png",
    "locationImage": ""
  },
  {
    "name": "Alten Sverige",
    "businessField": "Energy, Telecom, Automotive, Life Science, <br>Pharmaceuticals, Defence & Aerospace",
    "employees": "1700",
    "website": "<a href=\"http://www.alten.se\" target=\"_blank\">www.alten.se</a>",
    "contact": "Emma Ramsöy Wennergren<br><a href=\"mailto:emma.ramsoywennergren@alten.se\">emma.ramsoywennergren@alten.se</a><br>0766076618",
    "description": "<p>At ALTEN Sweden we develop and deliver expertise for world-leading companies and have a committed team of engineers and IT consultants. Our customers are found in the Energy, Telecom, Automotive, Life Science, Pharmaceuticals, Defence & Aerospace and other industries and we cover the whole product development cycle. We are a part of the ALTEN Group and have a workforce of over 27.000 in 23 countries. <br><br>We believe that genuine commitment comes through freedom of choice and the opportunity to have a say in one's own professional development. Our business model offers that opportunity. This freedom of choice enables us to offer our customers the very best consultants, regardless of assignment.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/alten/alten_logo.png",
    "locationImage": ""
  },
  {    
    "name": "Aptiv",
    "businessField": "",
    "employees": "202",
    "website": "<a href=\"http://www.aptiv.com\" target=\"_blank\">www.aptiv.com</a>",
    "contact": "Daniel Henriksson<br><a href=\"mailto:daniel.henriksson@aptiv.com\">daniel.henriksson@aptiv.com</a><br> 0704739609",
    "description": "<p>At the Ux department at Aptiv in Göteborg, we’re organized in agile Scrum teams working in close collaboration together to develop our infotainment and user experience projects and platforms. Our skilled software and systems engineers work in exciting areas such as the Android Automotive platform for infotainment, HMI and app development, audio and connectivity, and Linux-based instrument clusters.
</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "Summerjob", "MSc Thesis", "Part-time"
    ],
    "smallImage": "../img/aptiv/aptiv_logo.png",
    "locationImage": ""
  },
  {    
    "name": "Appva",
    "businessField": "",
    "employees": "7",
    "website": "<a href=\"http://www.appva.se\" target=\"_blank\">www.appva.se</a>",
    "contact": "Richard Alvegård<br><a href=\"mailto:richard.alvegard@appva.com\">richard.alvegard@appva.com</a><br>0763363962",
    "description": "<p>Medication and care support system (MCSS) by Appva is the leading eMAR solution for mobile work flow in Sweden. APPVA use mobility for renewing and improving central processes within care and nursing sector. MCSS has high impact om medication deviation reduction and improves employer satisfaction.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "Summerjob", "MSc Thesis", "Part-time"
    ],
    "smallImage": "../img/appva/appva_logo.png",
    "locationImage": ""
  },
  {    
  	"name": "Ascom",
    "businessField": "",
    "employees": "1300",
    "website": "<a href=\"http://www.ascom.com\" target=\"_blank\">www.ascom.com</a>",
    "contact": "Klara Franson<br><a href=\"mailto:klara.franson@ascom.com\">klara.franson@ascom.com</a><br>0704645832",
    "description": "<p>Ascom is a global solutions provider focused on healthcare ICT and mobile workflow solutions. The vision of Ascom is to close digital information gaps allowing for the best possible decisions – anytime and anywhere. Ascom’s mission is to provide mission-critical, real-time solutions for highly mobile, ad hoc, and time-sensitive environments. Ascom uses its unique product and solutions portfolio and software architecture capabilities to devise integration and mobilization solutions that provide truly smooth, complete and efficient workflows for healthcare as well as for industry, security and retail sectors. Ascom is headquartered in Baar (Switzerland), has subsidiaries in 15 countries and employs around 1,300 people worldwide. Ascom registered shares (ASCN) are listed on the SIX Swiss Exchange in Zurich.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/ascom/ascom_logo.png",
    "locationImage": ""
  },
  {    
    "name": "Aweria",
    "businessField": "",
    "employees": "4",
    "website": "<a href=\"http://www.aweria.se\" target=\"_blank\">www.aweria.se</a>",
    "contact": "Karl Ahlstedt<br><a href=\"mailto:karl.ahlstedt@aweria.com\">karl.ahlstedt@aweria.com</a><br>0704498098",
    "description": "<p>With Aweria, patient information is coordinated all the way from the dispatch center, via the ambulance and into the emergency department. Ambulance staff, nurses and physicians gain an overview from the very start and can coordinate and plan their work. The result is efficient, documented and safe emergency care for patients and personnel. Our products include both web and mobile applications using: C# .NET, React.js and Xamarin. We are currently looking for: UX-designers, Full stack developers</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/aweria/aweria_logo.png",
    "locationImage": ""
  },
  {
    "name": "Broccoli Engineering",
    "businessField": "",
    "employees": "",
    "website": "<a href=\"http://www.broccoli.se\" target=\"_blank\">www.broccoli.se</a>",
    "contact": "Emma Benroth<br><a href=\"mailto:Emma.benroth@broccoli.se\">Emma.benroth@broccoli.se</a><br>+4631151480",
    "description": "<p>Broccoli är ett ingenjörsbolag som är specialiserade på hårdvaru- och mjukvaruutveckling inom inbyggda system där vi erbjuder konsulttjänster och utbildning. Vi skapar en attraktiv arbetsplats med nöjda medarbetare som trivs och utvecklas. Våra kunder finns till största delen i fordonsindustrin i Västsverige. Nöjda kunder och rätt konsult på rätt plats är för oss en självklarhet. Vi skyddar vår miljö genom medvetna val och att skapa och utveckla teknik för att hjälpa våra kunder att bidra till ett hållbart samhälle.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/broccoli/broccoli_logo.png",
    "locationImage": ""
  },

  {
    "name": "CANEA Partner Group",
    "businessField": "Software Development",
    "employees": "80",
    "website": "<a href=\"http://www.canea.se\" target=\"_blank\">www.canea.se</a>",
    "contact": "Marie Almgren<br><a href=\"mailto:sara.pettersson@canea.se\">sara.pettersson@canea.se</a><br>0727379076",
    "description": "<p>Vi lever i en snabbt föränderlig värld där det ständigt ställs nya krav på en organisation. CANEAs filosofi är att ge de strategier, system, arbetssätt och kompetens som både skapar förutsättningar och säker- ställer bästa resultat – som verkligen varar. Vår affärsidé är att konkret realisera den förbättringspotential som finns i alla verksamheter och skapa driv i förändringsarbetet. Vi gör detta genom att analysera, ut- veckla och införa strategier, system och kompetens hos våra kunder. Det leder till mätbara resultat i form av ökad effektivitet och nöjdare intressenter. Vi levererar konsulttjänster, IT-lösningar och utbildningar inom fyra huvudområden: Strategi, Organisation & Effektivisering, Projektledning och Ledningssystem. Vår egenutvecklade IT-lösning CANEA ONE är ett verksamhetssystem med integrerad hantering av strategier, projekt, processer, ärenden och dokument. Helt enkelt effektiv verksamhetsledning. CANEA ONE länkar ihop strategin med den dagliga verksamheten. Ett modulärt system där varje del är skapad för att ge rätt stöd i verksamheten.
Vi på CANEA levererar varaktiga resultat genom att kombinera konsulttjänster, IT-lösningar och utbildningar</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/canea/canea_logo.png",
    "locationImage": ""
  },

  {
    "name": "Capgemini",
    "businessField": "",
    "employees": "1353",
    "website": "<a href=\"http://www.capgemini.se\" target=\"_blank\">www.capgemini.se</a>",
    "contact": "Marie Almgren<br><a href=\"mailto:maria.lidgren@capgemini.com,\">maria.lidgren@capgemini.com</a><br> 0735 320949",
    "description": "<p>A global leader in consulting, technology services, and digital transformation, Capgemini is at the forefront of innovation to address the entire breadth of clients’ opportunities in the evolving world of cloud, digital, and platforms. Building on its strong 50-year heritage and deep industry-specific expertise, Capgemini enables organizations to realize their business ambitions through an array of services from strategy to operations. Capgemini is driven by the conviction that the business value of technology comes from and through people. It is a multicultural company of 200,000 team members in over 40 countries. The Group reported 2017 global revenues of EUR 12.8 billion.
Visit us at www.capgemini.com. People matter, results count.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis", "Internship"
    ],
    "smallImage": "../img/capgemini/capgemini_logo.png",
    "locationImage": ""
  },

  {
    "name": "Carmenta",
    "businessField": "Public Safety & Security, Defence and Traffic Management",
    "employees": "45",
    "website": "<a href=\"http://www.carmenta.com\" target=\"_blank\">www.carmenta.com</a>",
    "contact": "Katarina Lindgren<br><a href=\"mailto:katarina.lindgren@carmenta.com\">katarina.lindgren@carmenta.com</a><br>+46 722 36 32 59",
    "description": "<p>Carmenta has been supplying world-class software for mission-critical systems for more than 30 years – systems in which superior situational awareness is the key to success. We provide high performance software products, develop client-specific solutions and offer a wide range of services that help some of the world’s most technologically-advanced customers optimise their operations using real-time geospatial information.
Carmenta has offices in Gothenburg (HQ) and Stockholm, Sweden, and subsidiaries in France, Spain and Germany.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis", "Full-time job"
    ],
    "smallImage": "../img/carmenta/carmenta_logo.png",
    "locationImage": ""
  },

  {
    "name": "Chalmers Studentkår Rekrytering/Promoton",
    "businessField": "",
    "employees": "8",
    "website": "<a href=\"http://www.chspromotion.se\" target=\"_blank\">www.chspromotion.se</a>",
    "contact": "<br><a href=\"mailto:info@chalmersrekrytering.se, work@chspromotion.com\">work@chspromotion.com, info@chalmersrekrytering.se</a><br>070 090 06 38",
    "description": "<p>Chalmers Studentkår Rekrytering är Chalmers Studentkårs egna rekryterings- och bemanningsföretag. Vi drivs av engagerade studenter från Chalmers och GU och arbetar för att du som Chalmerist ska få ut så mycket det bara går av din studietid. Vi hjälper er hitta meriterande extrajobb under studierna och rätt heltidsjobb för er när ni tar examen. 
    Chalmers Studentkår Promotion verkar för att knyta berikande kontakter mellan näringsliv och Chalmerister. Vi är det självklara valet för företag som vill marknadsföra sig på Chalmers. Utöver marknadsföring mot Chalmerister erbjuder vi fysiska möten. Från lunchföreläsning till cykelverkstad via en mingelkväll skapar vi fera möjligheter för företag att träffa, informera och inspirera studenter.</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Summer job", "Full-time job", "MSc Thesis", "Part-time job"
    ],
    "smallImage": "../img/chalmersstudentkar/chalmersstudentkar_logo.png",
    "locationImage": ""
  },

  {
    "name": "Chalmers Teknologkonsulter",
    "businessField": "",
    "employees": "6",
    "website": "<a href=\"http://www.ctk.se\" target=\"_blank\">www.ctk.se</a>",
    "contact": "<br><a href=\"mailto:info@ctk.se\">info@ctk.se</a><br>031-772 8332",
    "description": "<p>Vi karakteriseras av engagemang, kreativitet och innovativt tänkande. Vår vision är att vara en plantskola för unga ingenjörer, framtida ledare och entreprenörer. Många kunder ser en stor fördel att anlita oss då vi ligger i framkant av teknisk utveckling och kunskap. Vi erbjuder kvali- fcerade och högkvalitativa konsulttjänster inom IT, teknik och verksamhetsutveckling mot både näringsliv och offentlig sektor.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Summer job", "Part-time job"
    ],
    "smallImage": "../img/ctk/ctk_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Cobham Gaisler",
    "businessField": "",
    "employees": "25",
    "website": "<a href=\"http://www.gaisler.com\" target=\"_blank\">www.gaisler.com</a>",
    "contact": "<br><a href=\"mailto:career@gaisler.com\">career@gaisler.com</a><br>+46 31 7758650",
    "description": "<p>Cobham Gaisler, based in central Gothenburg, is a world leader in processors for aerospace applica- tions. The main products are the LEON line of processors and the GRLIB VHDL IP-library used for System-on-Chip solutions, targeting both ASICs and FPGAs. These are provided either as source code or as components developed in-house. In addition Cobham Gaisler develops hardware debuggers, com- pilers, simulators and open source software, such as OS and device drivers, targeting the LEON proces- sor.</p>",
    "educations": [
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/cobhamgaisler/cobhamgaisler_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Combitech",
    "businessField": "",
    "employees": "1730",
    "website": "<a href=\"http://www.combitech.se\" target=\"_blank\">www.combitech.se</a>",
    "contact": "Johanna Lindebäck<br><a href=\"mailto:Johanna.lindeback@combitech.se\">Johanna.lindeback@combitech.se</a><br>0734-183926",
    "description": "<p>Combitech arbetar för ett tryggare och långsiktigt hållbart samhälle – ekonomiskt, miljömässigt och socialt. För oss är hållbarhet en betydande faktor i verksamhetens framgång. Vi är ett oberoende teknik- konsultbolag och en del av försvars- och säkerhetskoncernen Saab AB. Combitech växer både organiskt och genom förvärv och vi har nästan 1 900 kvalifcerade konsulter på ett 30-tal platser i Sverige, Norge, Finland och Danmark. Vi erbjuder hög leveranskapacitet och ett brett utbud av spetskompetenser och koncept till kunder inom fordon, Telecom och försvar.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "MSc Thesis", "Internship"
    ],
    "smallImage": "../img/combitech/combitech_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Conmore Ingenjörsbyrå",
    "businessField": "",
    "employees": "25",
    "website": "<a href=\"http://www.conmore.se\" target=\"_blank\">www.conmore.se</a>",
    "contact": "Malin Hage<br><a href=\"mailto:malin.hage@conmore.se\">malin.hage@conmore.se</a><br>0708-10 54 06",
    "description": "<p>Conmore sätter medarbetarna i centrum. Vi är det trygga konsultbolaget som är kända för vår kompe- tens, vårt engagemang och för vår familjära känsla i företaget. Vi vill att våra medarbetare ska trivas och må bra, därför jobbar vi enbart med fasta anställningar. Som konsult hos oss har du full lön även om du inte är ute på uppdrag. Conmore har mer än 25 års erfarenhet utav produktutveckling som förenklar människans vardag. På Conmore får du jobba med intressanta arbetsuppgifter och den senaste teknologin.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/conmore/conmore_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Consat",
    "businessField": "",
    "employees": "128",
    "website": "<a href=\"http://www.consat.se\" target=\"_blank\">www.consat.se</a>",
    "contact": "Christian Crona<br><a href=\"mailto:christian.crona@consat.se\">christian.crona@consat.se</a><br>0708-10 54 06",
    "description": "<p>Conmore sätter medarbetarna i centrum. Vi är det trygga konsultbolaget som är kända för vår kompe- tens, vårt engagemang och för vår familjära känsla i företaget. Vi vill att våra medarbetare ska trivas och må bra, därför jobbar vi enbart med fasta anställningar. Som konsult hos oss har du full lön även om du inte är ute på uppdrag. Conmore har mer än 25 års erfarenhet utav produktutveckling som förenklar människans vardag. På Conmore får du jobba med intressanta arbetsuppgifter och den senaste teknologin.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/consat/consat_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Consid AB",
    "businessField": "",
    "employees": "700",
    "website": "<a href=\"http://www.consid.se\" target=\"_blank\">www.consid.se</a>",
    "contact": "Linda Glans<br><a href=\"mailto:linda.glans@consid.se\">linda.glans@consid.se</a><br>0709-709658",
    "description": "<p>Consid är ett av Sveriges snabbast växande bolag som erbjuder konsulttjänster inom IT, management och digital marknadsföring. Consid startades år 2000 av Peter Hellgren och Henrik Sandell, vi är när- mare 700 anställda i hela Sverige och omsatte 617 miljoner kronor år 2017. Företaget beräknas omsätta 850 miljoner kronor under 2018. Vår affärsidé är att se till att våra kunder blir bäst i världen på det de gör genom att ta vara på den digitala världens möjligheter.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time job", "Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/consid/consid_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "CPAC systems",
    "businessField": "",
    "employees": "128",
    "website": "<a href=\"http://www.cpacsystems.se\" target=\"_blank\">www.cpacsystems.se</a>",
    "contact": "Annika Muskantor<br><a href=\"mailto:annika.muskantor@cpacsystems.se\">annika.muskantor@cpacsystems.se</a><br>0705864004",
    "description": "<p>Välkommen till vår värld. CPAC Systems utvecklar framtidens teknologi inom automation, styrning, X-by-wiresys- tems, HMI, hybridutveckling, connectivity/telematik och vi gör det på vårt sätt. Att vi vågar vara annorlunda gör att vi hittar andra lösningar som gör livet lättare för användaren av våra produkter. För lastbilschauffören, grävmaski- nisten och asfaltsläggaren. För busschauffören, sopbilsåkaren och båtägaren. På vårt kontor föds idéer som blir till verklighet, vi är ingenjörer som älskar vårt jobb och som har en gemensam vision om att göra saker lite snab- bare, lite bättre och framför allt lite annorlunda. Vi är stolta över vår kultur, att vi är inkluderande, att vi ger varandra ansvar och en möjlighet att växa även på ett personligt plan. Att vi har kul ihop. Både när vi utvecklar, testar och lanserar våra produkter och när vi kör ett svettigt pass på gymmet.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "Summer job", "MSc Thesis", "Part-time job"
    ],
    "smallImage": "../img/cpac/cpac_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Cybercom Group",
    "businessField": "",
    "employees": "1400",
    "website": "<a href=\"http://www.cybercom.com\" target=\"_blank\">www.cybercom.com</a>",
    "contact": "Lotta Arkstål<br><a href=\"mailto:lotta.arkstal@cybercom.com\">lotta.arkstal@cybercom.com</a><br>+46768292808",
    "description": "<p>Cybercom är ett IT-konsultbolag som grundades 1995. Vi är ett innovativt IT-konsultbolag med 20 års erfarenhet inom IT och kommunikationsteknik. Våra konsulter hjälper företag och organisationer att ta tillvara den uppkopplade världens möjligheter för att stärka konkurrenskraften eller göra effektivitetsvinster. Våra kunder finns framför allt inom telekom, industri och offentlig sektor, men även inom handel och media. Det är ledande företag och myndigheter som har behov av att system, applikationer, produkter och tjänster kan kommunicera med varandra snabbt, effektivt och säkert – och på rätt sätt.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time job", "Internship", "MSc Thesis"
    ],
    "smallImage": "../img/cybercom/cybercom_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Cygni",
    "businessField": "",
    "employees": "23",
    "website": "<a href=\"http://www.cygni.se\" target=\"_blank\">www.cygni.se</a>",
    "contact": "Ann-Sofie Rolandsdotter<br><a href=\"mailto:ann-sofie.rolandsdotter@cygni.se\">ann-sofie.rolandsdotter@cygni.se</a><br>0723020869",
    "description": "<p>Cygni är ett konsultbolagskoncern med företag i Göteborg, Stockholm, Östersund och Luleå. Cygni sätter stort fokus på kon- sulten. Det är viktigt att varje konsult får ett meningsfullt och utvecklande uppdrag. Därför är kommunikationen mellan kon- sultchef och konsulten nära och man jobbar med intressanta kunder som SVT, Spotify, Telia, Volvo, Captario, Svenska Spel, Expressen och AstraZeneca bl.a. Som extra stöd för nyexaminerade har Cygni ett talangprogram för att ge en trygg start på yrkeslivet efter studierna. De som tillhör talangprogrammet går på en rad skräddarsydda utbildningar, jobbar ofta parallellt med Cygnis seniorkonsulter i riktiga kundprojekt, får ta relevanta certiferingar och snabbt bygga upp sin kompetens som professionella systemutvecklare. Cygni grundades med visionen att skapa ‘den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare’. Som svar på vår ambition har Cygni vunnit titeln Sveriges Bästa Arbetsplats fem gånger i rad samt Europas Bästa Arbetsplats fyra gånger och arbetar kontinuerligt med att bli ännu bättre. Är du nyfken på vad det innebär att vara konsult hos Europas bästa arbetsgivare? Kom och prata med oss!</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time job"
    ],
    "smallImage": "../img/cygni/cygni_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Dfind IT",
    "businessField": "",
    "employees": "1400",
    "website": "<a href=\"http://www.dfind.se/it\" target=\"_blank\">www.dfind.se/it</a>",
    "contact": "Henrietta Bolander<br><a href=\"mailto:henrietta.bolander@dfind.se\">henrietta.bolander@dfind.se</a><br>0724518797",
    "description": "<p>Dfnd IT är ett rekryterings- och konsultbolag inom IT som skapar utvecklingsmöj- ligheter för organisationer, företag och människor. Alla som arbetar hos oss är specialister på IT-kompetens. Vi tror att engagemang och enkelhet är vägen till en bra framtid för våra kandidater och våra kunder. En framtid där vi kan hjälpa fer att lyckas. Kom och prata med oss så ser vi vad vi kan hjälpa just dig med.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Internship", "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/dfind/dfind_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Diadrom",
    "businessField": "",
    "employees": "46",
    "website": "<a href=\"http://www.diadrom.se\" target=\"_blank\">www.diadrom.se</a>",
    "contact": "Niclas Rinman<br><a href=\"mailto:niclas.rinman@diadrom.se\">niclas.rinman@diadrom.se</a><br>070-325 00 76",
    "description": "<p>Diadrom is an expert software consultancy company with a focus on Diagnost ics of Autotech. Our focus within Autotech can be placed in two categories: Life Cycle Manage- ment Systems (LCMS) and Advanced Driver Assistance Systems (ADAS). Diadrom is a leader in the development of LCMS, with our own products and via expert consulting. Furthermore, Diadrom are experiencing a great increase in demand for ADAS at present, especially for IP- based technologies and sensor fusion. Autotech originated in Automotive, but the solutions are applicable in other sectors.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/diadrom/diadrom_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Emerson Automaton Solutons",
    "businessField": "",
    "employees": "",
    "website": "<a href=\"http://www.emersonkarriar.se\" target=\"_blank\">www.emersonkarriar.se</a>",
    "contact": "<br><a href=\"mailto:personnel.rtr@emerson.com\">personnel.rtr@emerson.com</a><br>031-3370000",
    "description": "<p>Emersons levererar högteknologiska lösningar som på ett konkret sätt gör världen säkrare och mer hållbar för människa och miljö. Vi hjälper våra kunder att ta rätt beslut, vara smartare och hitta kompletta lösningar. Vi är stolta över att vara världsledande i vår bransch. På vårt Innovation Centre i Mölnlycke är varje medarbetare en del av en utvecklingsintensiv och innovativ miljö där alla har en tydlig bild av hur man i sitt eget arbete bidrar till företagets framgång.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Internship", "MSc Thesis"
    ],
    "smallImage": "../img/emerson/emerson_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Endeavor",
    "businessField": "",
    "employees": "12",
    "website": "<a href=\"http://www.endeavor.se\" target=\"_blank\">www.endeavor.se</a>",
    "contact": "<br><a href=\"mailto:work@endeavor.se\">work@endeavor.se</a><br>031-40 68 80",
    "description": "<p>At Endeavor we strive to simplify and streamline our customers business processes by imple- menting smart digital solutions. Our innovative services and products are a safe way towards higher productivity and increased proftability in industries as manufacturing, professional ser- vices, retail and public. We are part of the CRM Partners Group. From our offces across Europe, 500 of the most tal- ented and experienced people in our industry combine Microsoft technology, change manage- ment and data to deliver customer experience platforms that make you loved by your customers.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Internship", "Part-time work"
    ],
    "smallImage": "../img/endeavor/endeavor_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Ericsson AB",
    "businessField": "",
    "employees": "15505",
    "website": "<a href=\"http://www.ericsson.com\" target=\"_blank\">www.ericsson.com</a>",
    "contact": "Lisa Boberg<br><a href=\"mailto:\"></a><br>+46 737-45 70 92",
    "description": "<p>Ericsson is one of the leading providers of Information and Communication Technology to service providers, with about 40% of the world’s mobile traffc carried through our net- works. We enable the full value of connectivity by creating game-changing technology and services that are easy to use, adopt and scale, making our customers successful in a fully connected world. For more than 140 years, our ideas, technology and people have transformed lives and changed industries and society.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Internship", "Full-time work", "Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/ericsson/ericsson_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Greenbyte",
    "businessField": "",
    "employees": "70",
    "website": "<a href=\"http://www.greenbyte.com\" target=\"_blank\">www.greenbyte.com</a>",
    "contact": "<br><a href=\"mailto:jessica@greenbyte.com\">jessica@greenbyte.com</a><br>031146300",
    "description": "<p>Are you humble, adaptable and passionate? Do you want your everyday work to be meaningful? At Greenbyte we dream of a better world. And then we wake up and make it happen! Greenbyte supports the renewable energy revolution by providing the world’s owners and operators of wind and solar with cloud-based solutions to drive revenue, by reducing costs and increasing energy output—in short, helping them blow their com- petition out of the water. Our team, based here in Gothenburg, is made up of hard-working, fun-loving people from all over the world. We have been growing exponentially for the past two years—more than quadrupling the team and revenues—and we are not done, far from it! At Greenbyte we have a vibrant culture, and love doing everything as a team—whether it is celebrating new gigawatts installed, unleashing our creativity over hackathons, strengthening our bond at company offsites or sparking some friendly competition in the game room—Greenbyte is where it’s at! Excited yet? Check us out at www.greenbyte.com/career.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "Part-time work"
    ],
    "smallImage": "../img/greenbyte/greenbyte_logo.png",
    "locationImage": ""
  },

    {    
  	"name": "HiQ",
    "businessField": "",
    "employees": "1600",
    "website": "<a href=\"http://www.hiq.se\" target=\"_blank\">www.hiq.se/a>",
    "contact": "Sofie Johansson<br><a href=\"mailto:sofie.johansson@hiq.se\">sofie.johansson@hiq.se</a><br>0709-669455",
    "description": "<p>Vårt uppdrag är att göra saker bättre – någonting som förenklar och förbättrar människors liv. Vi gillar utmaningar och är inte rädda för att testa ny mark. Våra värderingar; Resultat, ansvar, enkelhet och glädje är vår personlighet och bidrar starkt till vår konkurrenskraft. Vi anställer personer med rätt attityd och kompetens och tror på att skapande och erfarenheter går hand i hand. Därför investerar vi tid i kompetensutveckling och inspiration. Att vara en del av HiQ-kul- turen innebär att ständigt fylla på med energi för att kunna skapa.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electric Engineering"
    ],
    "positions": [
      "Full-time work"
    ],
    "smallImage": "../img/hiq/hiq_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Hogia",
    "businessField": "",
    "employees": "650",
    "website": "<a href=\"http://www.hogia.se\" target=\"_blank\">www.hogia.se/a>",
    "contact": "Linda Falk<br><a href=\"mailto:Linda.falk@hogia.se\">Linda.falk@hogia.se</a><br>072 145 06 85",
    "description": "<p>Hogia headquarters is located in Stenungsund, 50 kilometres north of Gothenburg. This is where we develop, test, sell and support all of our products. Our core business is to continuously entertain and develop our systems and to provide our customers with the help and support they need to be able to grow in the future. We have nearly 40 years of experience in software development. The company has a very healthy balance sheet and no loans. The Hogia Group experienced its 27th consecutive year of profit in 2017 and the annual turnover currently stands at € 57.5 million.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/hogia/hogia_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "HRM EDAG",
    "businessField": "",
    "employees": "58",
    "website": "<a href=\"http://www.hrmedag.se\" target=\"_blank\">www.hrmedag.se/a>",
    "contact": "<br><a href=\"mailto:career@hrmedag.se\">career@hrmedag.se</a><br>+46 70 720 30 696",
    "description": "<p>HRM EDAG är ett av de ledande företagen när det gäller tekniska ingenjörstjänster för fordonsindustrin och vi har ett stort behov av fer ingenjörer. Vi utmanar mobilitetsbegreppet varje dag och hjälper våra kunder att bygga en mer hållbar och digitaliserad framtid. Vi arbetar med elektronik & mjukvaruutveckling inom e-Mobility, Autonomous Drive och Connectivity. Att vara en del av DatE-IT mässan ger oss möjlighet att dela vår passion för teknikutveckling med nästa generations intelligenta ingenjörer. Vi ger duktiga ingenjörer de verktyg och erfarenheter som behövs för att vara trendsättare inom fordon- sindustrin. Vi vill dela med oss av vår kompetens och komma i kontakt med morgondagens innovatörer och ge dem möjlighet att svara på frågan: Vad är smart mobilitet för mig?</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electric Engineering"
    ],
    "positions": [
      "Full-time work"
    ],
    "smallImage": "../img/hrm_logo/hrm_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "IFS",
    "businessField": "",
    "employees": "",
    "website": "<a href=\"http://www.ifsworld.com\" target=\"_blank\">wwww.ifsworld.com/a>",
    "contact": "Jenny Henriksson<br><a href=\"mailto:jenny.henriksson@ifsworld.com\">jenny.henriksson@ifsworld.com</a><br>0733453779",
    "description": "<p>At IFS, you will work in a growing, global enterprise software company where informal hierarchies promote simplicity and trust with responsibility. We strive to deepen our ex- pertise by taking on challenging and varying work assignments in a collaborative environ- ment together with committed colleagues. With professionalism and a strong customer focus in everything we do, from Product Development to Sales and Consultancy, we are proud to serve world-class customers all over the globe with our leading products. Find out more at IFSworld.com.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Internship", "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/ifs/ifs_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Infotiv AB",
    "businessField": "",
    "employees": "46",
    "website": "<a href=\"http://www.infotiv.se\" target=\"_blank\">www.infotiv.se/a>",
    "contact": "Pierre Ekwall<br><a href=\"mailto:pierre.ekwall@infotiv.se\">pierre.ekwall@infotiv.se</a><br>0733513924",
    "description": "<p>Teknikkonsulter inom El & Elektronik, Testning, Projektledning, Konstruktion och Information. Infotiv bedriver, utöver produktutveckling för våra kunder, även forskning, prototyptillverkning och lågvolymtillverkning in-house och vi säljer även utbildningar inom våra samtliga av våra exper- tområden. Vi söker ingenjörer för anställning, exjobb, trainee och sommarjobb.</p>",
    "educations": [
      "Information Technology",
      "Computer Science", 
      "Electrical Engineering"
    ],
    "positions": [
      "Internship", "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/infotiv/infotiv_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Kits",
    "businessField": "",
    "employees": "35",
    "website": "<a href=\"http://www.kits.se\" target=\"_blank\">www.kits.se/a>",
    "contact": "<br><a href=\"mailto:pierre.ekwall@infotiv.se\">hoi-man.lui@kits.se</a><br>0738131813",
    "description": "<p>KITS är ett it-konsultbolag baserat i Göteborg. Vi är en blandning av talanger och experter. Våra experter är de bästa konsulterna inom sina respektive teknik-/verksamhetsområden och våra talanger är på väg mot att bli experter. Vi har stort fokus på kompetensutveckling och kompetens- spridning inom våra teknik- och verksamhetsområden. Vi jobbar metodiskt och målinriktat med att hela tiden utveckla KITS till ett bättre bolag där det är högt i tak, processerna är agila och där det är kul på jobbet. Vi är grymma på arkitektur, mentorskap, systemutveckling, projektledning och metoder inom Java, JavaScript, .NET och Open source. Vår spetskompetens kommer bäst till nytta inom web/ mobilitet, telematik/Internet of things, säkerhet och integration. Vår vision är att bli norra Europas bästa bolag för engagerade och kreativa konsulter. Vår mission är att utveckla talanger till expert- er och låta experter förbli experter.</p>",
    "educations": [
      "Information Technology",
      "Computer Science", 
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/kits/kits_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Kollmorgen Automation AB",
    "businessField": "",
    "employees": "65",
    "website": "<a href=\"http://www.kollmorgen.com/agv\" target=\"_blank\">www.kollmorgen.com/a>",
    "contact": "<br><a href=\"mailto:career.agv@kollmorgen.com\">career.agv@kollmorgen.com</a><br>",
    "description": "<p>Automatiska truckar (AGV:er) och mobila robotar förbättrar effektiviteten i tillverkning och lager utan stora investeringar. Med vår automationslösning NDC Solutions, som består av hårdvara, mjukvara och navigering, får man en beprövad plattform för att öka AGV-prestandan i ett brett urval av industrier i hela världen.</p>",
    "educations": [
      "Information Technology",
      "Computer Science", 
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "MSc Thesis", "Summer job"
    ],
    "smallImage": "../img/kollmorgen/kollmorgen_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Netlight Consulting",
    "businessField": "",
    "employees": "468",
    "website": "<a href=\"http://www.netlight.com\" target=\"_blank\">www.netlight.com/a>",
    "contact": "<br><a href=\"mailto:ebba.enberger@netlight.com\">ebba.enberger@netlight.com</a><br>",
    "description": "<p>Digitalization is about the people. Netlight offers a unique community and career development in an international setting. Our flat organization is characterized by high engagement along with companywide cooperation. As a top-ranked IT and Management consultancy company, we work with some of the most significant companies within the forefront of digitalization, employing more than 1000 people. We have several times received awards as a top employer, as well as for our growth, continued profitability and our engagement for equality within the IT industry.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "Summer job"
    ],
    "smallImage": "../img/netlight/netlight_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Omegapoint Göteborg AB",
    "businessField": "",
    "employees": "65",
    "website": "<a href=\"http://www.omegapoint.se\" target=\"_blank\">www.omegapoint.se/a>",
    "contact": "<br><a href=\"mailto:kristina.lennermo@omegapoint.se\">kristina.lennermo@omegapoint.se</a><br>0706 299816",
    "description": "<p>Omegapoint is an IT Consultant Company. Our main objective is safe development. Our custom- ers can be found in many different industries and our assignments can be inhouse as well as at our customers’ offices. At Omegapoint nothing is more important than our co-workers and learn- ing culture. Here you will have a real chance to contribute and develop. Do you want to work with IT, Application Development and/or Business Development together with passionate IT-Consultants and Security Experts? Are you intrigued by industries where technology makes a real difference? Do you think the life of a consultant seems exciting? Then we have something in common! With us you will become part of a company defined by openness, development, and dedication. Knowledge and personal growth are our core values. We encourage curiosity and a desire to learn from each other. Every hour. Every day. Omega- point is growing in all fields and we are constantly looking for new, dedicatedcolleagues. Come and secure your development together with us!</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/omegapoint/omegapoint_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Rapid Images",
    "businessField": "",
    "employees": "70",
    "website": "<a href=\"http://www.rapidimages.se\" target=\"_blank\">www.rapidimages.se/a>",
    "contact": "<br><a href=\"mailto:jforslund@rapidimages.se\">jforslund@rapidimages.se</a><br>0734063437",
    "description": "<p>Computer graphics, web development and automatization is what RapidImages is all about. We create platforms which generates 360-images, realistic renders and AR-models We carry out both development and graphics production projects, which enables knowledge sharing and collaboration between our programmers and 3D artists. Our goal is to bring products to life, and our work can be seen when browsing the websites of for example IKEA, Volvo or H&M. Currently, one of our most exciting challenges is happening in the transfer of data between real- time graphics and offline-rendering. Come talk to us if you are interested in learning more!</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis", "Summer job"
    ],
    "smallImage": "../img/rapidimages/rapidimages_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Redpill Linpro AB",
    "businessField": "",
    "employees": "59",
    "website": "<a href=\"http://www.redpill-linpro.com\" target=\"_blank\">www.redpill-linpro.com/a>",
    "contact": "Henrik Hallgren<br><a href=\"mailto:henrik@redpill-linpro.com\">henrik@redpill-linpro.com</a><br>0708-243036",
    "description": "<p>Redpill Linpro are helping customers to build the IT foundation for their digital transformation in the areas API & Integration, Automation, DevOps, Agile IT Operations and Digital Workplace. As the leading open source service provider in the Nordics we always has a focus on openness. We are working with following and are also partners with them :Java, Alfresco, Mulesoft, WSO2, Redhat , Varnish , PostgreSQL.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/redpill/redpill_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Saab AB",
    "businessField": "",
    "employees": "16000",
    "website": "<a href=\"http://www.saabgroup.com\" target=\"_blank\">www.saabgroup.com/a>",
    "contact": "<br><a href=\"mailto:info@saabgroup.com\">info@saabgroup.com</a><br>013180000",
    "description": "<p>Saab levererar världsledande produkter, tjänster och lösningar för militär och civil säkerhet för den globala marknaden. Med verksamhet på alla kontinenter utvecklar, anpassar och förbättrar vi teknologi för att möta våra kunders förändrade behov.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "MSc Thesis", "Summer job"
    ],
    "smallImage": "../img/saab/saab_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Scionova AB",
    "businessField": "",
    "employees": "9",
    "website": "<a href=\"http://www.scionova.com\" target=\"_blank\">www.scionova.com/a>",
    "contact": "<br><a href=\"mailto:Henrik.sjostrom@scionova.com\">Henrik.sjostrom@scionova.com</a><br>070 96 94 411",
    "description": "<p>We are experts in Connectivity, specializing in three main areas; Automotive, Smart home and Medtech. Our long experience in designing and developing wireless communication technology makes us a safe choice. The team, our professional family of committed and passionate engi- neers, are very experienced with a broad and deep knowledge of connectivity development. Our clients are global technology leaders as well as small innovative companies.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/scionova/scionova_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Sigma AB",
    "businessField": "",
    "employees": "468",
    "website": "<a href=\"http://www.sigma.se\" target=\"_blank\">www.sigma.se/a>",
    "contact": "<br><a href=\"mailto:studentwest@sigma.se\">studentwest@sigma.se</a><br>+46 700 02 15 67",
    "description": "<p>Sigma är en av Sveriges ledande konsultgrupper och vi erbjuder dig nya utmaningar, inspire- rande företagskultur och trevliga kollegor. Kunderna finns främst inom branscher som fordon, telekom, kraft-och energi samt övrig verkstadsindustri med verksamhet i både Sverige och övriga länder. Våra styrkor är ett tekniskt och strategiskt kunnande med en passion för att hitta bättre lösningar. Vi kännetecknas av omtanke om varandra, våra kunder och vår omvärld. Kom och prata med oss om du är intresserad av att jobba inom: Produktutveckling, inbyggda system, design & UX, produktinformation, beräkning & simulering, kraftelektronik, subsea & energi, test- och kvalitetssäkring och projektledning.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/sigma/sigma_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Sigmastocks",
    "businessField": "",
    "employees": "11",
    "website": "<a href=\"http://www.sigmastocks.com\" target=\"_blank\">www.sigmastocks.com/a>",
    "contact": "<br><a href=\"mailto:emil@sigmastocks.com\">emil@sigmastocks.com</a><br>0704947023",
    "description": "<p>Named one of Sweden’s most promising startup by the 33-list (the list that also acclaimed Spo- tify 2009-2011), Sigmastocks have shaken up the financial sector since it’s inception in 2014. We challenge managed equity funds and want to change the financial sector by having flat rates.We process financial data, develop web services and also work with quantitative analysis and opti- mization, to develop algorithms that are trying to outperform market indexes. That means we can help people to directly save in stocks while cutting costs compared to investing in equity funds.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis", "Summer job", "Part-time work"
    ],
    "smallImage": "../img/sigmastocks/sigmastocks_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "SKF",
    "businessField": "",
    "employees": "45000",
    "website": "<a href=\"http://www.skf.com\" target=\"_blank\">www.skf.com/a>",
    "contact": "Jenny Roos<br><a href=\"mailto:jenny.roos@skf.com\">jenny.roos@skf.com</a><br>031-3372262",
    "description": "<p>SKF startade 1907 med en innovation som förändrade världen och våra lösningar fortsätter göra skillnad än idag. Det handlar om att minska friktionen och få saker att rotera effektivare vilket ger våra kunder minskat underhåll på maskiner, förbättrad säkerhet, energibesparing och lägre kost- nader. Våra lösningar finns verkligen överallt. Tillsammans med 45 000 kollegor i 130 länder har du alla möjligheter att få världen att snurra mer effektivt. Vi kallar det ingenjörskonst.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "MSc Thesis", "Summer job", "Internship"
    ],
    "smallImage": "../img/skf/skf_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Squeed",
    "businessField": "",
    "employees": "74",
    "website": "<a href=\"http://www.squeed.com\" target=\"_blank\">www.squeed.com/a>",
    "contact": "<br><a href=\"mailto:peter.lindh@squeed.com\">peter.lindh@squeed.com</a><br>0708618511",
    "description": "<p>Squeed är mjukvarubolaget som gör skillnad. För dig, för kunden och för hela branschen! Vi satsar stort på anställdas kompetensutveckling och det märks. När andra bolag skickar folk på konferenser som deltagare åker Squeeders dit för att tala. Squeeders jobbar med systemutveck- ling, arkitekturfrågor och agila metoder. Vi är ute som konsulter och bygger det våra kunder vill ha men arbetar också med att ta fram nya tjänster och produkter. Vi har skapat en innovationskraft där varje medarbetare hjälper till med att ta fram nya affärsidéer i form av produkter och tjänster. Denna innovationskraft leder och utvecklar individen och företaget. Squeed är djupt engager- ade i communityn kring mjukvaruutveckling och driver Javaforum, nforum, Frontendforum, Agila testare, devForum mm. Vi finns i Göteborg, Stockholm och Oslo där vi behöver fler ambitiösa utvecklare som vill vara med att uppnå ”Achieve the Amazing”.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/squeed/squeed_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Stratsys",
    "businessField": "",
    "employees": "108",
    "website": "<a href=\"http://www.stratsys.com/sv/\" target=\"_blank\">www.stratsys.com/a>",
    "contact": "<br><a href=\"mailto:Emma.kavsjo@stratsys.se\">Emma.kavsjo@stratsys.se</a><br>0767-671600",
    "description": "<p>Stratsys är ett entreprenöriellt tillväxtbolag som digitaliserar arbetslivet med vår plattform för enklare planering, genomförande och uppföljning på jobbet. Idag hjälper vi internationella företag och inte mindre än hälften av Sveriges kommuner och landsting med att effektivisera sitt arbeta med vår molnbaserade produkt. Våra 165 medarbetare finns i Stockholm, Göteborg, Malmö och Norrköping. Hos oss blir du del av ett engagerat team i en dynamisk och utvecklande miljö, som har fokus på att skapa fantastiska resultat och ser till att vi har riktigt kul tillsammans under tiden! av ett engagerat team i en dynamisk och utvecklande miljö, som har fokus på att skapa fantas- tiska resultat och ser till att vi har riktigt kul tillsammans under tiden!</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/stratsys/stratsys_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Sveriges Ingenjörer",
    "businessField": "",
    "employees": "100-199",
    "website": "<a href=\"http://www.sverigesingenjorer.se/student\" target=\"_blank\">www.sverigesingenjorer.se/a>",
    "contact": "<br><a href=\"mailto:student@sverigesingenjorer.se\">student@sverigesingenjorer.se</a><br>08- 613 80 00",
    "description": "<p>Sveriges Ingenjörer välkomnar dig till vårt unika nätverk med 150 000 ingenjörsmedlemmar. Som medlem erbjuder vi dig träning och stöd inför skarpt läge med allt från cv-granskning och karriärcoachning till hjälp med intervjuteknik. Du tar även del av landets bästa lönestatistik, digitaltidningen Ny Teknik samt aktiviteter som hålls på ditt lärosäte. Dessutom har du möjlighet att teckna förmånliga försäkringar och du har tillgång till experthjälp om något skulle gå snett på sommar eller extrajobbet. Välkommen att börja ditt liv som ingenjör med oss!</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Part-time work"
    ],
    "smallImage": "../img/sveing/sveing_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Syntronic AB",
    "businessField": "",
    "employees": "1030",
    "website": "<a href=\"http://www.cyntronic.com\" target=\"_blank\">www.cyntronic.com/a>",
    "contact": "Johan Lindström<br><a href=\"mailto:johl@syntronic.com\">johl@syntronic.com</a><br>010-1711350",
    "description": "<p>Syntronic is a global design house with more than 30 years of experience from working with development, production and aftermarket services and all related support during product life cycle of embedded systems. Our customers are global leaders in businesses such as telecom, auto- motive, medtech, industry and defence. We also have the capability to help our customers with integration, verification and production test development.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/syntronic/syntronic_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Tech Mahindra",
    "businessField": "",
    "employees": "66",
    "website": "<a href=\"http://www.techmahindra.com\" target=\"_blank\">www.techmahindra.com/a>",
    "contact": "<br><a href=\"mailto:prashant.gosi@techmahindra.com\">prashant.gosi@techmahindra.com</a><br>+47 40 24 33 99",
    "description": "<p>Welcome to Tech Mahindra, one of the top 15 (#1 non U.S.) leading Digital companies shaping the Digital Future. We are a Global IT Digital Transformation Company with a group of dedicated IT Business Leaders, Developers and Engineers working in Application Maintenance and Sup- port, Projects and Infrastructure Services for one of the leading brands in the Automotive sec- tor in Sweden. We have the best of two worlds - a strong local Delivery Team coupled with the wider Global presence in almost 90+ Countries. In 2006, Tech Mahindra started its operation in Sweden. We are growing and glad that more and more passionate people are joining us, shap- ing the future for our Company as well as contributing for a better tomorrow.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time work", "Summer job"
    ],
    "smallImage": "../img/techmahindra/techmahindra.png",
    "locationImage": ""
  },

  {    
  	"name": "The Techno Creatives + Navico",
    "businessField": "",
    "employees": "Navico: 2500, The Techno Creatives: 42",
    "website": "<a href=\"http://www.technocreatives.com, http://www.navico.com\" target=\"_blank\">www.technocreatives.com, www.navico.com/a>",
    "contact": "<br><a href=\"mailto:dateit@technocreatives.com, gustav.sohtell@navico.com\">dateit@technocreatives.com, gustav.sohtell@navico.com</a><br>",
    "description": "<p>The Techno Creatives is a creative tech house building virtual roller coasters, analogue smart- watches, interaction solutions in autonomous cars, smart wheelchairs, VR and AR for global trade shows. All of our designers and developers work on projects in-house, and we have a nice mix of client projects and own ventures. We operate in the English language and have people working here from more than 10 different countries. Navico makes software for navigation and control of leisure boats. We sell products under the brands SIMRAD, Lowrance and B&G and is the world’s largest manufacturer of leisure boat marine electronics. The Navico Gothenburg office has a high pace of innovation, with advanced software solutions and intuitive user experiences. Both companies work with many platforms and programming languages. Java, Kotlin, Swift, C++/C, Python, Javascript, Typescript, React (native), Qt/QML to name a few.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work"
    ],
    "smallImage": "../img/technonavico/technonavico_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Valtech",
    "businessField": "",
    "employees": "233",
    "website": "<a href=\"http://www.valtech.se\" target=\"_blank\">www.valtech.se/a>",
    "contact": "<br><a href=\"mailto:linda.svedin@valtech.se\">linda.svedin@valtech.se</a><br>070-165 33 58",
    "description": "<p>Valtech är en digital partner som förenar kreativitet, teknik och lättrörliga arbetssätt. I Sverige är vi just nu ca 270 personer. Du hittar oss i Stockholm och Göteborg. Valtech har sedan etablerin- gen 1999 haft en stadig tillväxt. Under tiden har vi lyckats behålla det lilla företagets känsla i en allt större organisation med snabba beslutsvägar, platt organisation, liten overhead samt lyhörd- het för kundens önskemål och medarbetarnas initiativ. Det är så vi jobbar helt enkelt. Hurdana är vi då, vi som jobbar på Valtech? Som individer är vi nog ganska olika - vår erfarenhet är inte nödvändigtvis att homogena grupper presterar bäst. Och i grupp arbetar vi nästan alltid. Kompe- tensmässigt är spridningen också stor; en utvecklare på Valtech kanske är passionerat intresse- rad av testdriven utveckling, medan strategen kanske inte kan sluta tänka på vilken kanalstrategi kunden bör välja, men att båda är viktiga aspekter är vi överens om. Även om vi på Valtech är olika som människor är det desto mer som förenar oss. Först och främst är vi passionerade i det vi gör. Vi delar alla en stark känsla av de stora möjligheter som finns, och kommer att finnas, i det område där teknik och digitala upplevelser möts. Och vi har alla olika kompetensmässiga pusselbitar för att för att realisera dessa möjligheter.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Internship", "MSc Thesis"
    ],
    "smallImage": "../img/valtech/valtech_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Veoneer Sweden AB",
    "businessField": "",
    "employees": "7600",
    "website": "<a href=\"http://www.veoneer.com\" target=\"_blank\">www.veoneer.com/a>",
    "contact": "<br><a href=\"mailto:anna.segerbom.external@veoneer.com\">anna.segerbom.external@veoneer.com</a><br>0733-614680",
    "description": "<p>Veoneer was founded in 2018, born from the worldwide leader in automotive safety, Autoliv. We continue on the same path in developing cutting-edge technology within the automotive indus- try and future cars. Our international, agile and highly collaborative teams aim to accelerate the growth within the area of Autonomous Driving and be the leader in Advanced Driver Assistance Systems. We empower our people and are dedicated to their professional development and growth. With 7600 employees in 13 countries, our rapidly growing team has the goal to lead the ongoing revolution in the automotive safety industry and then be the pioneer for what comes next.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "MSc Thesis", "Full-time work", "Summer job"
    ],
    "smallImage": "../img/veoneer/veoneer_logo.png",
    "locationImage": ""
  },

  {    
    "name": "Volvo Group",
    "businessField": "",
    "employees": "100000",
    "website": "<a href=\"http://www.volvogroup.se\" target=\"_blank\">www.volvogroup.se/a>",
    "contact": "<br><a href=\"mailto:http://www.facebook.com/volvogroup\">www.facebook.com/volvogroup</a><br>",
    "description": "<p>The Volvo Group was founded based on the idea that technology should serve the needs of people. Our customers use our trucks, buses, construction equipment, engines and services to drive growth and sustainable development throughout society. We believe that the Trans- portation business in general and Volvo Group in particular, is where you want to be right now and in the years to come. This field is undergoing major technological paradigm shifts that will completely change the way we live. There have never been more exciting times working with transport solutions. Today we are about 100.000 employees in 190 markets and we all share the mission – Driving prosperity through transport solutions.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "MSc Thesis", "Summer job", "Internship"
    ],
    "smallImage": "../img/volvo/volvo_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Xamera",
    "businessField": "",
    "employees": "42",
    "website": "<a href=\"http://www.xamera.se\" target=\"_blank\">www.xamera.se/a>",
    "contact": "<br><a href=\"mailto:malin@xamera.se, sofie@xamera.se\">malin@xamera.se, sofie@xamera.se</a><br>",
    "description": "<p>Xamera är karriärföretaget som specialiserar sig på att du ska hitta helt rätt i karriären inom IT- och tekniksektorn. Hos Xamera finns ett urval av spännande karriärmöjligheter för alla Young Xperts, allt sommarjobb, relevanta extrajobb, exjobb och självklart också en hel del spännande heltidsjobb efter examen. Som student hjälper vi dig oavsett vart du befinner dig i din karriär! I Göteborg rekryterar vi för ett 20-tal företag, alla inom IT-och tekniksektorn, allt från mindre start- ups till stora konsultbolag. Vi har också karriärmöjligheter i Linköping och Örebro för er som vill åt det hållet efter examen!.</p>",
    "educations": [
      "Information Technology",
      "Computer Science",
      "Electrical Engineering"
    ],
    "positions": [
      "MSc Thesis", "Summer job", "Full-time work", "Part-time work"
    ],
    "smallImage": "../img/xamera/xamera_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "Zenuity",
    "businessField": "",
    "employees": "580",
    "website": "<a href=\"http://www.zenuity.com\" target=\"_blank\">www.zenuity.com/a>",
    "contact": "Louise Bichler<br><a href=\"mailto:louise.bichler@zenuity.com\">louise.bichler@zenuity.com</a><br>0731 25 80 66",
    "description": "<p>Med Volvo Cars och Veoneer i ryggen är Zenuity sedan april 2017 ett modernt mjukvaruföretag med visionen att rädda människors liv och skapa en säkrare biltrafik genom att göra självkörande bilar till verklighet. Med hög energi, stort engagemang och enorm passion är vi dedikerade till att omvandla bilin- dustrin och transformera transportbranschens framtid. Zenuity använder en disruptiv och modern affär- smodell för att producera världsledande produkter inom viktiga teknikområden. Med 580 anställda över hela världen och med en unik tillväxthastighet rekryterar vi topptalanger till våra siter i Göteborg, Detroit, München, Shanghai, Santa Clara och Linköping.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/zenuity/zenuity_logo.png",
    "locationImage": ""
  },

  {    
  	"name": "ÅF Digital Solutions",
    "businessField": "",
    "employees": "10000",
    "website": "<a href=\"http://www.afconsult.com\" target=\"_blank\">www.afconsult.com/a>",
    "contact": "<br><a href=\"mailto:frida.svelander@afconsult.com\">frida.svelander@afconsult.com</a><br>0761435702",
    "description": "<p>ÅF är ett ingenjörs- och designföretag med verksamhet inom energi, industri och infrastruktur. Vi skapar hållbara lösningar för kommande generationer genom att förena människor och teknik. Vår bas är i Europa och våra affärer och kunder finns över hela världen.</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Full-time work", "MSc Thesis"
    ],
    "smallImage": "../img/af/af_logo.png",
    "locationImage": ""
  },

  {
    "name": "Palantir",
    "businessField": "",
    "employees": "2000",
    "website": "<a href=\"http://www.palantir.com\" target=\"_blank\">www.palantir.com</a>",
    "contact": "Inga Penkina<br><a href=\"mailto:ewatts@palantir.com\">ewatts@palantir.com</a><br> +1 (770) 364-6863",
    "description": "<p>The most important institutions in the world don't just protect public safety or provide vital goods and services — they also deal with astonishing amounts of data. At Palantir, we build software that lets these organizations safely integrate and analyze their data to combat terrorism, uncover fraud, develop new medicines, build safer airplanes, and more.</p>",
    "educations": [
      "Computer Science", 
      "Information Technology"
    ],
    "positions": [
      "Internship","Full-time job","MSc Thesis","Summer job"
    ],
    "smallImage": "../img/palantir/palantir_logo.png",
    "locationImage": ""
  },
  {
    "name": "Qualisys",
    "businessField": "",
    "employees": "38",
    "website": "<a href=\"http://www.qualisys.com\" target=\"_blank\">www.qualisys.com</a>",
    "contact": "<br><a href=\"mailto:helen.ryden@qualisys.com\">helen.ryden@qualisys.com</a><br>0703607225",
    "description": "<p>Qualisys is a leading provider of motion capture technology and has a long history of supplying research, engineering and sports facilities with high-end camera systems and expertise in capturing and analyzing movements. Qualisys offers a wide range of products and services and has offices in Gothenburg, Chicago and Shanghai. <br><br> Our customers are found in the biomechanical research, sports biomechanics and medical sectors. Our systems are also used for engineering and specialized industrial purposes. <br><br> Qualisys is certified according to ISO 9001:2015 and compliant with Medical Device Directive 93/42/EEC, which demonstrates our commitment to provide highest possible quality products and services to our customers. The certifications reflect our ongoing investment in technology, process and people.</p>",
    "educations": [
      "Electrical Engineering",
      "Information Technology"
    ],
    "positions": [
      "Internship","Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/qualisys/qualisys_logo.png",
    "locationImage": ""
  },
  {
    "name": "QRTECH AB",
    "businessField": "",
    "employees": "38",
    "website": "<a href=\"http://www.qrtech.se\" target=\"_blank\">www.qrtech.se</a>",
    "contact": "<br><a href=\"mailto:info@qrtech.se\">info@qrtech.se</a><br>0317737600",
    "description": "<p>QRTECH AB helps our customers develop future products by providing state of the art engineering competences within the fields of software, electronics and power electronics. We also conduct research in strategic areas and interact with customers through the whole process from concept studies to complete product development projects as well as product maintenance throughout the entire lifecycle. QRTECH´s clients operate in all areas that require advanced expertise, from small companies to multi-nationals. Our success is based on commitment and the fact that we genuinely care about our customers. The automotive industry is QRTECH´s dominating customer segment and a strong reason for our high standards in terms of development processes and tools based on the high expectations of the industry. The products we develop for our clients are often technically challenging and need to function effectively in demanding environments. We also invest in research related to technologies that can help reduce future emissions and lead to a sustainable society, such as hybrid/electrical vehicles and inductive charging. We work with green tech projects aiming to increasing the use of renewable energy sources. QRTECH has a culture characterized by a genuine and almost nerdy interest in technology. Many of the employees develop electronics and software in their leisure time. We therefore organize “Open Lab” where employees can come and use our labs for their private projects. Curiosity is a word that suits the majority of QRTECH`s employees; we simply want to understand how things work. We believe that experts attract experts and by taking on challenging assignments QRTECH becomes a stimulating place to work. We employ the most technically skilled PhDs and engineers in the industry with the determination to succeed and to do a great job. Through a mix of in-house product development projects utilizing our well-equipped laboratories and engineering services at customer sites, we can offer a range of possibilities for our employees. We offer freedom under responsibility and we encourage our employees to take initiatives. At QRTECH you can influence your professional and personal development. We have an open working atmosphere where we collaborate and share knowledge to support each other in finding solutions. Find out more and read about us at www.qrtech.se</p>",
    "educations": [
      "Electrical Engineering",
      "Information Technology"
    ],
    "positions": [
      "Internship","Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/qrtech/qrtech_logo.png",
    "locationImage": ""
  }
]
//   {
//   "name": "Aros Electronics",
//   "businessField": "Electronics, Mechatronics, Embedded systems, <br> Electrical drive systems, Control systems, Electric power",
//   "employees": "150",
//   "website": "<a href=\"http://www.aros.se\" target=\"_blank\">www.aros.se</a>",
//   "contact": "Magnus Wide<br><a href=\"mailto:magnus.wide@aros.se\">magnus.wide@aros.se</a><br>0317768224",
//   "description": "<p>Aros Electronics AB provides totally integrated solutions including electrical motors, mechanics and control electronics to customers all over the world. Drawing strength from our in-house development and production, we are focusing on applications for custom unique electrical drive systems. Some of the applications where we deliver products are industrial robots, high speed doors, textile machinery, steering control for boats and trucks. We are developing mechatronic solutions with a multi-disciplinary approach, which allows for you as an employee to broaden your competence. <br><br> Aros is a great place for students to perform their master thesis projects because of the company’s welcoming attitude for new ideas. Aros offers a lot of interesting master thesis projects that can be found on our webpage. Some master thesis projects performed at Aros are analysis and implementation of regenerative breaking, design and evaluation of a DC/DC converter, but your own suggestions are very welcome! <br><br> Aros is located in Mölndal and a part of the Van de Wiele group, which opens up the possibilities for international work and commitments.</p>",
//   "educations": [
//     "Electrical Engineering",
//     "Computer Science"
//   ],
//   "positions": [
//     "Trainee", "Summer job", "Full-time job", "MSc Thesis"
//   ],
//   "smallImage": "../img/aros/aros_logo.png",
//     "locationImage": "../img/montermaps/45.jpg"
//   },
//   {
//     "name": "Bekk",
//     "businessField": "IT consulting",
//     "employees": "400",
//     "website": "<a href=\"http://www.bekk.no\" target=\"_blank\">www.bekk.no</a>",
//     "contact": "Fredrik Stenbro<br><a href=\"mailto:fredrik.stenbro@bekk.no\">fredrik.stenbro@bekk.no</a><br>+4793284658",
//     "description": "<p>BEKK er et norsk selskap som lykkes på grunn av mennesker som brenner for faget sitt. <br><br>Vi jobber med strategi, design og teknologi og tror på tverrfaglige team. Hos oss får du muligheten til å utvikle løsninger som hjelper bedrifter med å nå sine mål innen digitalisering og nyskaping.</p>",
//     "educations": [
//       "Information Technology",
//       "Computer Science"
//     ],
//     "positions": [
//       "Summer job", "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/bekk/bekk_logo.png",
//     "locationImage": "../img/montermaps/8.jpg"
//   },
//   {
//     "name": "Bombardier",
//     "businessField": "Delivers advanced signalling solutions for the rail industry",
//     "employees": "37 000",
//     "website": "<a href=\"http://www.bombardier.com\" target=\"_blank\">www.bombardier.com</a>",
//     "contact": "Sara Wallgren<br><a href=\"mailto:sara.wallgren@rail.bombardier.com\">sara.wallgren@rail.bombardier.com</a><br>0720120681",
//     "description": "<p>Bombardier Transportation is a global leader in the rail industry. <br><br>We at Bombardier in Gothenburg represent the Rail Control Solution division - RCS. <br><br>Rail Control Solutions has a strong skill base of over 3,600 employees working globally, primarily in Research & Product Development, Engineering, Safety Assurance, Service and Maintenance. With customers and offices in more than 50 countries around the world including the United Kingdom, USA, China, Germany, the Netherlands, Switzerland, Italy, Spain, Sweden, Thailand, South Korea, India, and Australia, we are best placed to positively respond to customer demands for innovative, state-of-the-art and safe railway system solutions. <br><br>We are constantly looking for talented software developers, testers, and system engineers. <br><br>Come visit us - and learn more about what we do and what RCS can offer!</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis","Summer job", "Internship"
//     ],
//     "smallImage": "../img/bombardier/bombardier_logo.png",
//     "locationImage": "../img/montermaps/32.jpg"
//   },
//   {
//     "name": "Burt",
//     "businessField": "Big Data, Data Visualization and Analytics",
//     "employees": "35",
//     "website": "<a href=\"http://www.burtcorp.com\" target=\"_blank\">www.burtcorp.com</a>",
//     "contact": "Andreas Holmström<br><a href=\"mailto:andreas@burtcorp.com\">andreas@burtcorp.com</a><br>0709703700",
//     "description": "<p>Burt works with some of the world's largest media companies, such as CBS, News Corp, Bonnier and many others, helping them understand their customers and make their business more efficient. At Burt we have one leg in the Big Data pond, collecting data about users to do real-time segmentation and lifetime value analysis of any online content, and another in data integration and visualization, helping our customers consolidate information from hundreds of systems into one user interface with tools for specialised professional roles. <br><br>If you dream about making the world a better and happier place, by replacing huge manually maintained excel sheets full of errors with beautiful and perfectly accurate dashboards, or ponder thread safety in large distributed hosted environments in the shower, you should definitely come by and say hi! <br><br>We are an enthusiastic and reasonably social group of people who love spending time at our beautiful offices on Vallgatan. Feel free to check us out on Instagram, @burtcorp</p>",
//     "educations": [
//       "Information Technology",
//       "Computer Science"
//     ],
//     "positions": [
//       "Summer job", "Full-time job", "MSc Thesis","Internship"
//     ],
//     "smallImage": "../img/burt/burt_logo.png",
//     "locationImage": "../img/montermaps/5.jpg"
//   },



//   {
//     "name": "CEVT",
//     "businessField": "Automotive, Research & Development",
//     "employees": "2000",
//     "website": "<a href=\"http://www.cevt.se\" target=\"_blank\">www.cevt.se</a>",
//     "contact": "Jacob Krafft<br><a href=\"mailto:jacob.krafft@cevt.se\">jacob.krafft@cevt.se</a><br>0729802058",
//     "description": "<p>As a student at CEVT you will get the opportunity to share your ides, help us find new ways of doing things - and have a lot of fun! Come meet us at DATE-IT to learn more about our Master Thesis projects and our Summer Internship. <br><br>CEVT is an innovation center for the future cars of the Geely Group with the purpose of being at the forefront of new developments in the automotive industry. The whole industry is now undergoing a transformation with new ways of thinking about the car as a product. CEVT is a fast growing, fast moving and exciting company where no day is like the other – where the challenges of tomorrow is on our working table today. <br><br>CEVT currently consists of some 2000 people with offices in Gothenburg and Trollhättan in Sweden. CEVT currently works on projects for the car brands Volvo Cars, Geely Auto and Lynk & Co. CEVT is a subsidiary of Zhejiang Geely Holding Group. For more information about CEVT, go to www.cevt.se <br><br>If you share our passion for engineering and innovation, and want to work in a global organisation that embraces diversity, CEVT could be the right place for you. </p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis", "Summer job"
//     ],
//     "smallImage": "../img/cevt/cevt_logo.png",
//     "locationImage": "../img/montermaps/38.jpg"
//   },
//   {
//     "name": "Consat",
//     "businessField": "Industry, IT, Energy, Automotive, Life Science <br> and ITS for Public Transportation",
//     "employees": "200",
//     "website": "<a href=\"http://www.consat.se\" target=\"_blank\">www.consat.se</a>",
//     "contact": "Ragnar Hallgren<br><a href=\"mailto:ragnar.hallgren@consat.se\">ragnar.hallgren@consat.se</a><br>0313400080",
//     "description": "<p>Consat startade 1986 och är idag ett av Sveriges ledande, privatägda ingenjörshus. Bolagsgruppen växer ständigt av egen kraft i takt med en ökande efterfrågan av våra tjänster och produkter. <br><br> Consat är ett starkt entreprenörsdrivet företag med platt organisation och korta beslutsvägar. Vi anställer medarbetare med driv, engagemang och passion för teknik. Consat erbjuder dig som medarbetare, goda utvecklingsmöjligheter, trevliga kollegor och möjligheten att tillämpa dina kunskaper branschöverskridande.<br><br>  Våra engagerade och duktiga ledare säkerställer attraktiva anställningsvillkor med individanpassade utvecklingsmöjligheter. Genom att satsa på långsiktiga relationer möjliggör vi uppdrag för dig som involverar arbete med innovativa, marknadsledande företag såväl ute hos kunden som internt på våra utvecklingskontor.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job",  "MSc Thesis"
//     ],
//     "smallImage": "../img/consat/consat_logo.png",
//     "locationImage": "../img/montermaps/37.jpg"
//   },
//   {
//     "name": "Consid",
//     "businessField": "IT, Management & Digital Marketing",
//     "employees": "510",
//     "website": "<a href=\"http://www.consid.se\" target=\"_blank\">www.consid.se</a>",
//     "contact": "Fredrik Ek<br><a href=\"mailto:fredrik.ek@consid.se\">fredrik.ek@consid.se</a><br>0703374428",
//     "description": "<p>Consid is one of the fastest growing companies providing services within IT, Management and Digital Marketing in Sweden. We work with the latest technologies as well as assisting our clients in utilizing and making money through them. We make sure that our customers become the best in the world at what they do by taking advantage of the full potential of the digital world.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "MSc Thesis", "Trainee", "Internship", "Summer job", "Part-time job","Full-time job"
//     ],
//     "smallImage": "../img/consid/consid_logo.png",
//     "locationImage": "../img/montermaps/24.jpg"
//   },
//   {
//     "name": "CPAC Systems",
//     "businessField": "Advanced Vehicle Electronics and Control Systems",
//     "employees": "131",
//     "website": "<a href=\"http://www.cpacsystems.se\" target=\"_blank\">www.cpacsystems.se</a>",
//     "contact": "Anders Pihl<br><a href=\"mailto:career@cpacsystems.se\">career@cpacsystems.se</a><br>+46313521600",
//     "description": "<p>We create products and features that differentiate our clients from their competitors (differentiating technology) and turn these into high-value products (industrialized innovation). <br><br> Working with system integration in safety critical control systems, we have a proven and impressive track record of developing and industrializing differentiating technology within vehicle automation, maneuvering, X-by-wire systems, autonomy, HMI and control of hybrid drivelines. <br><br> CPAC Systems is an independent company within the Volvo Group and our clients are global renowned brands within the commercial transport industry.</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//      "MSc Thesis", "Internship", "Summer job", "Part-time job","Full-time job"
//     ],
//     "smallImage": "../img/cpac/cpac_logo.png",
//     "locationImage": "../img/montermaps/16.jpg"
//   },
//   {
//     "name": "Cybercom Sweden",
//     "businessField": "IT and engineering",
//     "employees": "1300",
//     "website": "<a href=\"http://www.cybercom.com\" target=\"_blank\">www.cybercom.com</a>",
//     "contact": "Lotta Arkstål<br><a href=\"mailto:lotta.arkstal@cybercom.com\">lotta.arkstal@cybercom.com</a><br>0768292808",
//     "description": "<p>Cybercom is an innovative IT consulting company enabling companies and organisations to benefit from the opportunities of the connected world and to enhance their competitiveness. Our clients are mainly in telecoms, automotive and the public sector, as well as in commerce and the media. These are leading companies and authorities that require systems, applications, products and services to communicate with each other quickly, efficiently and securely – and in the right way.</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Internship","Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/cybercom/cybercom_logo.png",
//     "locationImage": "../img/montermaps/31.jpg"
//   },
//   {
//     "name": "Cygni Väst",
//     "businessField": "IT Consultancy, System Development",
//     "employees": "20",
//     "website": "<a href=\"http://www.cygni.se\" target=\"_blank\">www.cygni.se</a>",
//     "contact": "Ann-Sofie Rolandsdotter<br><a href=\"mailto:ann-sofie.rolandsdotter@cygni.se\">ann-sofie.rolandsdotter@cygni.se</a><br>0723020869",
//     "description": "<p>På konsultbolaget Cygni jobbar 110 av Stockholms och Göteborgs absolut skickligaste systemutvecklare. Bolaget grundades med visionen att skapa 'den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare'. Cygni har vunnit titeln Sveriges Bästa Arbetsplats fyra år i rad (2014-2017) och dessutom vunnit titeln Europas Bästa Arbetsplats tre gånger. Dessa utmärkelser baseras på stiftelsen Great Place To Works världsledande medarbetarundersökning som genomförs i över 50 länder. <br><br> Cygni jobbar med de flesta ledande mediabolagen i Sverige men även kunder inom finans, spel, telekom och retail. Bland Cygnis största kunder återfinns exempelvis Sveriges Television, Spotify, Com Hem, Scila, Svenska Spel, Expressen och finanskoncernen Bisnode. <br><br> Varje år anställer Cygni några nyexade inom ramen för ett talangprogram. Dessa talanger får utöver en personlig mentor även gå en rad skräddarsydda utbildningar, jobba parallellt med Cygnis seniorkonsulter i riktiga kundprojekt, ta relevanta certifieringar och snabbt bygga upp sin kompetens som professionella systemutvecklare. Det finns få bättre sätt att kickstarta sin karriär än att gå Cygnis talangprogram!</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job"
//     ],
//     "smallImage": "../img/cygni/cygni_logo.png",
//     "locationImage": "../img/montermaps/17.jpg"
//   },
//   {
//     "name": "Delphi Automotive Systems",
//     "businessField": "Automotive Industry",
//     "employees": "230",
//     "website": "<a href=\"http://www.delphi.com\" target=\"_blank\">www.delphi.com</a>",
//     "contact": "Daniel Henriksson<br><a href=\"mailto:daniel.henriksson@delphi.com\">daniel.henriksson@delphi.com</a><br>0704739609",
//     "description": "<p>Tradition melds with tomorrow’s technology in Gothenburg. Delphi Sweden has decades of experience supporting the global automotive market with products ranging from software for infotainment and driver interfaces, active safety systems, wiring harnesses, to body electronics. With over 250 employees locally, Delphi Sweden is in an expansive phase and a recognized leader in the drive towards our vision of Safe, Green, and Connected. <br><br>At Electronics & Safety we offer exciting career opportunities in the fields of Software and Systems Engineering, Project Management, Sales, and Engineering Leadership, both locally and globally. You’ll be exposed to exciting innovative technologies, enthusiastic colleagues, and a multi-cultural, dynamic environment. <br><br>Did you know… <br>-The World's most powerful computing platform in the car industry, Audi's zFAS for the Audi A8, is developed by Delphi and shows the way in next generation in-vehicle server architecture? <br>-Our autonomous car Roadrunner made history as the first automated car to drive coast to coast in the US, a distance of over 3400 miles? <br>-Our CTO Jeff Owens recently gave a passionate speech at TEDx Detroit about being an engineer? <br>-Delphi is putting Las Vegas slot machine technology into cars with amazing 3D instrument clusters?",
//     "educations": [
//       "Computer Science",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "MSc Thesis", "Summer job", "Part-time job","Full-time job"
//     ],
//     "smallImage": "../img/delphi/delphi_logo.png",
//     "locationImage": "../img/montermaps/39.jpg"
//   },
//   {
//     "name": "DevPort",
//     "businessField": "Electricity, Energy & Power, Pruduct Development, Data & IT, Manufacturing, Logistics, Quality",
//     "employees": "210",
//     "website": "<a href=\"http://www.devport.se\" target=\"_blank\">www.devport.se</a>",
//     "contact": "Therese Nilsson<br><a href=\"mailto:therese.nilsson@devport.se\">therese.nilsson@devport.se</a><br>0709131919",
//     "description": "<p>DevPort is an engineering consultant company specialized in the development of systems, mechanics, software and electronics for the industry sector and other customers with similar needs like automotive, medical and defense area. <br><br>We work with advanced technologies within several different industries and are established suppliers to many of Scandinavia’s leading export companies. The company holds a deep experience and understanding in the complete development process, ranging from analysis and concept design, through system implementation, and to quality assurance. Technical information and documentation for the aftermarket as well as production engineering is also included in our services. Assignments can be both onsite at customer or as a project commitment at our offices. <br><br>Our main focus relies on our great experience from the automotive sector within propulsion and chassis development, connectivity and active safety. Our goal is to be the best consultant partner within these areas.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job","MSc Thesis"
//     ],
//     "smallImage": "../img/devport/devport_logo.png",
//     "locationImage": "../img/montermaps/15.jpg"
//   },
//   {
//     "name": "Diadrom Systems",
//     "businessField": "Embedded software, system engineering, software development, autotech",
//     "employees": "55",
//     "website": "<a href=\"http://www.diadrom.se\" target=\"_blank\">www.diadrom.se</a>",
//     "contact": "Kent Tarrach<br><a href=\"mailto:kent.tarrach@diadrom.se\">kent.tarrach@diadrom.se</a><br>0735256698",
//     "description": "<p>Diadrom is a leading software company within Diagnostics of Autotech, with our own products and via expert consulting. Accordingly, customer use us as a complement resource in their projects, where our expertise is highly valued (e.g., central systems, software download, configuration or remote and client base diagnostics systems). <br><br>The company was founded in 1999 and has a majority of the customer base in the automotive sector. Other customer sectors include industrial machinery, defense, security and public transport. Diadrom is traded on NASDAQ OMX First North (ticker DIAH). <br><br>For us at Diadrom, it is very important to have a nice and open relationship between all colleagues where everybody contributes and feels as home at Diadrom. We do spontaneous after works, game nights, joint lunches, “fika” and parties. Over the past years we have gone on conference trips throughout Europe.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/diadrom/diadrom_logo.png",
//     "locationImage": "../img/montermaps/47.jpg"
//   },
//   {
//     "name": "Emerson",
//     "businessField": "Technology; Radar based level measuring",
//     "employees": "360",
//     "website": "<a href=\"http://www.emerson.com\" target=\"_blank\">www.emerson.com</a>",
//     "contact": "Frida Svenningsson<br><a href=\"mailto:frida.svenningsson@emerson.com\">frida.svenningsson@emerson.com</a><br>0733870656",
//     "description": "<p>Emerson, Rosemount Tank Radar AB, i Göteborg, är världsledande inom radarbaserad nivåmätning för tankfartyg, raffinaderier, tankterminaler och processindustri. Företaget har 360 anställda, omsätter ca 1,1 miljarder SEK där 98 procent går på export. <br><br> Vi satsar för framtiden och flyttade nyligen vår verksamhet till helt nybyggda och moderna lokaler i Mölnlycke företagspark. <br><br>Rosemount Tank Radar är en del av Emerson, en högteknologisk världsomspännande koncern med över 111 000 anställda och mer än 22,3 miljarder USD i omsättning. Läs mer om Rosemount Tank Radar AB på www.emerson.com/gothenburg</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "MSc Thesis", "Summer job", "Part-time job","Full-time job"
//     ],
//     "smallImage": "../img/emerson/emerson_logo.png",
//     "locationImage": "../img/montermaps/35.jpg"
//   },
//   {
//     "name": "Endeavor",
//     "businessField": "Affärs- och CRM-system",
//     "employees": "30",
//     "website": "<a href=\"http://www.endeavor.se\" target=\"_blank\">www.endeavor.se</a>",
//     "contact": "Ulrica Gertmo<br><a href=\"mailto:ulrica.gertmo@endeavor.se\">ulrica.gertmo@endeavor.se</a><br>0735198836",
//     "description": "<p>Endeavor looks for you who may not know everything, but is commited and likes challenges. You are also a solution-focused, professional and communicative team player who constantly wants to learn more. At Endeavor we strive to keep our employees engaged and motivated through giving responsibility, expecting curiosity and by encouraging the dare to fail to succeed. We work hard to make it fun to go to work and promote a healthy balance between work and leisure. <br><br> Being part of Endeavor means that you work with systematizing, streamlining and simplifying our customers' business processes in Microsoft Dynamics. With innovative services and products, we help our customers achieve higher productivity and increased profitability. Since the start in 2013, we have built up an organization with strong expertise and high growth. Today we are 29 dedicated colleagues with offices in Gothenburg, Stockholm and Jönköping. Are you your no. 30? Let’s meet up at DatE-IT and find out!</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Part-time job","Full-time job"
//     ],
//     "smallImage": "../img/endeavor/endeavor_logo.png",
//     "locationImage": "../img/montermaps/10.jpg"
//   },
//   {
//     "name": "Ericsson",
//     "businessField": "Information and Communications Technology, software & hardware, research.",
//     "employees": "120 000",
//     "website": "<a href=\"http://www.ericsson.com\" target=\"_blank\">www.ericsson.com</a>",
//     "contact": "Oliver Hammarstig<br><a href=\"mailto:oliver.hammarstig@ericsson.com\">oliver.hammarstig@ericsson.com</a><br>+46107121985",
//     "description": "<p>Predicting the future is fun. Inventing it is powerful. We do both. <br><br>5G is coming, and Ericsson is the early leader in bringing it to market. With the commercial launch of 5G expected in 2020, and pre-commercial trials already happening now, there’s never been a better time for you to make your mark. The possibilities are endless across industries – from automotive and transport to agriculture, utilities, and more. <br><br>Ericsson is a truly global company built on innovation. You can find us in 180 countries all around the world but today we are at Date-IT. Come and talk to us and find out how you plus Ericsson makes for a powerful combination.</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job", "Trainee", "Summer job",  "MSc Thesis"
//     ],
//     "smallImage": "../img/ericsson/ericsson_logo_1.png",
//     "locationImage": "../img/montermaps/6.jpg"
//   },
//   {
//     "name": "Findwise",
//     "businessField": "IT consultancy services",
//     "employees": "123",
//     "website": "<a href=\"http://www.findwise.com\" target=\"_blank\">www.findwise.com</a>",
//     "contact": "Maria Johansson<br><a href=\"mailto:maria.johansson@findwise.com\">maria.johansson@findwise.com</a><br>0736127811",
//     "description": "<p>Talent attract talent. To find new talented people we must make the ones who are already working here thrive and feel inspired. How? Well, talented people must be respected as equals and be given the freedom to create and innovate. You don’t hire a talent to tell him or her how to do what they are talented at. We want our people to feel encouraged to act independently and bravely, that is how their talents best are put to use for Findwise and our clients. Tomorrow, simplicity will rule. Simplicity means easier, faster and smarter. We are experts in creating search driven solutions for various business needs. <br><br> Among our clients are SKF, SCA, Chalmers, SEB, Scania, Swedish Social Insurance Agency and Telenor. Our goal is to help them maximize the business value of their information assets. To make knowledgeable decisions easier and faster. Award winning Findwise, founded in 2005, is a growing IT consultancy with 100+ employees at offices in Sweden, Denmark, Norway, Finland and Poland. We offer platform independent consulting to create Findability solutions. We supply search technology expertise as well as consulting in related fields such as user experience, linguistics, information management, big data and security.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Part-time job","Full-time job","MSc Thesis"
//     ],
//     "smallImage": "../img/findwise/findwise_logo.png",
//     "locationImage": "../img/montermaps/2.jpg"
//   },
//   {
//     "name": "Fingerprint Cards",
//     "businessField": "Biometric systems comprising sensors, algorithms, software and packaging technoligies.",
//     "employees": "550",
//     "website": "<a href=\"http://www.fingerprints.com\" target=\"_blank\">www.fingerprints.com</a>",
//     "contact": "Martin Karlsson<br><a href=\"mailto:martin.karlsson@fingerprints.com\">martin.karlsson@fingerprints.com</a><br>0707643553",
//     "description": "<p>Fingerprints develops biometric systems comprising sensors, algorithms, software and packaging technoligies. The success is based on product development at the cutting edge of technology, which results in world-leading products in terms of security, convenience and performance. The current product range consists largely of fingerprint sensors and customers are primarily manufacturers of smartphones and tablets, where the company is market leading.</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis","Summer job", "Part-time job"
//     ],
//     "smallImage": "../img/fingerprint/fingerprint_logo.png",
//     "locationImage": "../img/montermaps/44.jpg"
//   },
//   {
//     "name": "Greenbyte",
//     "businessField": "Next generation analytics cloud platforms for renewable energy assets",
//     "employees": "40",
//     "website": "<a href=\"http://www.greenbyte.com\" target=\"_blank\">www.greenbyte.com</a>",
//     "contact": "Jessica Gold<br><a href=\"mailto:jessica@greenbyte.com\">jessica@greenbyte.com</a><br>031146300",
//     "description": "<p>Our ambition is to make renewable electricity cheaper for the consumer and more profitable for the owner by converting more wind and solar into electricity. <br><br>We are confident that continuously pushing to lower investment / MWh will make wind and solar energy abundant worldwide within the next 10-15 years and thereby offsetting dirty, less profitable sources of electricity. <br><br>We use our expertise in renewable energy, computer science, and interface design to create products that generate valuable and actionable insights for increased power output. <br><br>Our customers range from wind farm developers to owners and operators with assets such as wind turbines, solar PV sites, met mast and remote sensing devices. Their common need is to understand and make sense of large sets of data. <br><br>We look forward to everything that will happen in renewable energy in the next 10-15 years and have a strong commitment to staying at the forefront of the technology curve and to always bring the most useful software technologies to the industry.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job","Part-time job"
//     ],
//     "smallImage": "../img/greenbyte/greenbyte_logo.png",
//     "locationImage": "../img/montermaps/41.jpg"
//   },
//   {
//     "name": "i3tex",
//     "businessField": "Automotive, Aerospace, Industry, Telecom and Medical Device",
//     "employees": "200",
//     "website": "<a href=\"http://www.i3tex.com\" target=\"_blank\">www.i3tex.com</a>",
//     "contact": "Lena Bengtsson<br><a href=\"mailto:lena.bengtsson@i3tex.com\">lena.bengtsson@i3tex.com</a><br>0709387307",
//     "description": "<p>i3tex is an unusually large but small engineering consultancy. We have the capacity for really comprehensive projects and at the same time we are always close to the people behind the projects. We specialise in product development and aim to develop future products for a better world. We believe in a future where creative technological solutions help us to live richer and more comfortable lives, with minimal environmental impact. <br><br> Would you like to put innovative ideas and visions into reality together with us – come give your input and ask your smartest questions – we promise we'll try to answer them!</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "MSc Thesis","Full-time job"
//     ],
//     "smallImage": "../img/i3tex/i3tex_logo.png",
//     "locationImage": "../img/montermaps/7.jpg"
//   },
//   {
//     "name": "Intunio",
//     "businessField": "Design and development of connected experiences, primarily in the areas of smart mobility, smart buildings/homes and medical technology.",
//     "employees": "10",
//     "website": "<a href=\"http://www.intunio.se\" target=\"_blank\">www.intunio.se</a>",
//     "contact": "Mikael Halén<br><a href=\"mailto:mikael.halen@intunio.se\">mikael.halen@intunio.se</a><br>0766444996",
//     "description": "<p>Intunio specialises in building intuitive interfaces for smart, mobile and connected devices. With decades of experience in combining strategy, design, and development we create meaningful, innovative, and lasting products. Our developers live for design and our designers dream about technology.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis","Summer job", "Internship", "Part-time job"
//     ],
//     "smallImage": "../img/intunio/intunio_logo.png",
//     "locationImage": "../img/montermaps/12.jpg"
//   },
//   {
//     "name": "Jeppesen",
//     "businessField": "Optimization solutions for airlines and train operators worldwide",
//     "employees": "350",
//     "website": "<a href=\"http://www.jeppesen.com\" target=\"_blank\">www.jeppesen.com</a>",
//     "contact": "Cormac O'Brien<br><a href=\"mailto:cormac.obrien@jeppesen.com\">cormac.obrien@jeppesen.com</a><br>0739018217",
//     "description": "<p>With 300 employees from over 30 countries at our office on Odinsgatan in central Göteborg, Jeppesen is one of the largest IT employers on the Swedish west coast. In Göteborg we develop optimization solutions for airlines and train operators worldwide, and we have the largest optimization research & development team in Sweden. <br><br>We solve some of the most intricate problems you can imagine – in one of the most exciting and dynamic industries you can find. We are passionate about making the complex simple! Jeppesen is a subsidiary of Boeing, the world’s leading aerospace company, employing more than 160 000 people in 70 countries.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Internship","Full-time job","MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/jeppesen/jeppesen_logo.png",
//     "locationImage": "../img/montermaps/3.jpg"
//   },
//   {
//     "name": "Knowit",
//     "businessField": "IT",
//     "employees": "1980",
//     "website": "<a href=\"http://www.knowit.se\" target=\"_blank\">www.knowit.se</a>",
//     "contact": "Sonia Sanghera<br><a href=\"mailto:sonia.sanghera@knowit.se\">sonia.sanghera@knowit.se</a><br>0703562142",
//     "description": "<p>Knowit AB (publ) is a consultancy firm which creates unique client value by offering interdisciplinary deliveries from three business fields: Solutions, Experience and Insight. It is the capacity to combine competencies within IT, design, communication and management that sets us apart from other consultancy firms. Our culture is characterized by openness, understanding of the client’s business, high competence and a drive to constantly develop. For further information about at Knowit, please visit www.knowit.se</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "MSc Thesis","Full-time job","Trainee"
//     ],
//     "smallImage": "../img/knowit/knowit_logo.png",
//     "locationImage": "../img/montermaps/42.jpg"
//   },
//   {
//     "name": "Kollmorgen",
//     "businessField": "Automated Guided Vehicles (AGV) och Mobila Robotar",
//     "employees": "65",
//     "website": "<a href=\"http://www.ndcsolutions.se\" target=\"_blank\">www.ndcsolutions.se</a>",
//     "contact": "Patrik Silverby<br><a href=\"mailto:patrik.silverby@kollmorgen.com\">patrik.silverby@kollmorgen.com</a><br>0709938045",
//     "description": "<p>Vill du vara med och utveckla framtidens mobila robotar och AGV:er? <br><br> Kollmorgen erbjuder möjligheten att arbeta med teknik i en kreativ och dynamisk miljö med goda möjligheter för personlig utveckling. Vi genomsyras av en entreprenöriell anda som ger anställda utrymme att komma med nya idéer och förslag som kan utveckla verksamheten och produkterna. <br><br> Kollmorgen är en världsledande leverantör av styr- och navigeringslösningar för mobila robotar och AGVer (Automated Guided Vehicle). Vår plattform, NDC Solutions, innehåller det du behöver för att automatisera ett fordon – hårdvara, mjukvara, navigering samt verktyg för diagnostik och underhåll. Vi har en installerad bas på 20.000 fordon som har levererats via vårt globala partnernätverk.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/kollmorgen/kollmorgen_logo.png",
//     "locationImage": "../img/montermaps/9.jpg"
//   },
//   {
//     "name": "Netlight",
//     "businessField": "Consultancy firm in IT and management",
//     "employees": "900",
//     "website": "<a href=\"http://www.netlight.com\" target=\"_blank\">www.netlight.com</a>",
//     "contact": "Adrian Raj Moksness<br><a href=\"mailto:adrian.raj.moksness@netlight.com\">adrian.raj.moksness@netlight.com</a><br>004791629201",
//     "description": "<p>Netlight is a European IT consultancy firm. As genuine consultants, we work together with our clients to solve a range of business-critical cases. We have experience working with EDGY projects within system, web and app-development, IT-management and UX. We are continuously looking for new talents who want to work with the latest technologies in business-critical projects with market-leading international companies as well as in innovative start-ups. <br><br> Netlight has received a number of awards over the years, such as the 5th Best Workplace in Europe, the marathon-Gasell in Dagens Industri, Årets Superföretag från Veckans Affärer, and Innovator of the Year from Universum. In 2014, our CEO Erik Ringertz was appointed CEO of the year. We are also the initiator to #TechEq, a collaboration between several technology companies working to increase gender equality in the technology industry. <br><br> We work in a flat network organization characterized by a high degree of commitment and responsibility. Our open, encouraging and unpretentious atmosphere facilitates great communication and collaboration throughout the company. Our thriving community offers rapid career development in an international environment. Find us on stand to hear more about opportunities in Oslo, Stockholm or other European cities. <br><br> Follow us on Instagram, Twitter and Facebook to experience the day-to-day life at Netlight.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Internship","Full-time job"
//     ],
//     "smallImage": "../img/netlight/netlight_logo.png",
//     "locationImage": "../img/montermaps/46.jpg"
//   },
//   {
//     "name": "Omegapoint",
//     "businessField": "IT Consulting",
//     "employees": "70",
//     "website": "<a href=\"http://www.omegapoint.se\" target=\"_blank\">www.omegapoint.se</a>",
//     "contact": "Kristina Lennermo<br><a href=\"mailto:kristina.lennermo@omegapoint.se\">kristina.lennermo@omegapoint.se</a><br>0706299816",
//     "description": "<p>At Omegapoint nothing is more important than our co-workers and learning culture. Here you'll have a real chance to contribute and develop.<br><br> Do you want to work with IT, Application Development and/or Business Development together with passionate IT-Consultants and Security Experts? Are you intrigued by industries where technology makes a real difference? Do you think the life of a consultant seems exciting? Then we have something in common!<br><br> With us you will become part of a company defined by openness, development, and dedication. Knowledge and personal growth are our core values. We encourage curiosity and a desire to learn from each other. Every hour. Every day.<br><br> Omegapoint is growing in all fields and we are constantly looking for new, dedicated colleagues. Come and secure your development together with us!</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/omegapoint/omegapoint_logo.png",
//     "locationImage": "../img/montermaps/20.jpg"
//   },
//   {
//     "name": "Opera",
//     "businessField": "Web browsers and other consumer products",
//     "employees": "500",
//     "website": "<a href=\"http://www.opera.com\" target=\"_blank\">www.opera.com</a>",
//     "contact": "Sara Lidström<br><a href=\"mailto:saral@opera.com\">saral@opera.com</a><br>0702298582",
//     "description": "<p>At Opera, we make web browsers for computers, mobile phones, tablets and TVs. We also work on providing other consumer products. Our aim is to shape an open, connected world, giving users the best internet experience on any device and any platform. We want to enable more people, in more places, to experience what matters, when it matters most.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job","MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/opera/opera_logo.png",
//     "locationImage": "../img/montermaps/43.jpg"
//   },

//   {
//     "name": "Qlik",
//     "businessField": "Data Analysis - Business Intelligence",
//     "employees": "500",
//     "website": "<a href=\"http://www.qlik.com\" target=\"_blank\">www.qlik.com</a>",
//     "contact": "Heidrun Thorsteinsdottir<br><a href=\"mailto:hth@qlik.com\">hth@qlik.com</a><br>0708101298",
//     "description": "<p>Qlik® delivers intuitive platform solutions for self-service data visualization, guided analytics applications, embedded analytics and reporting to approximately 45,000 customers worldwide. Companies of all sizes, across all industries and geographies, use Qlik solutions to visualize and explore information, generate insight and make better decisions. At Qlik, we optimize Business Intelligence (BI) by harnessing the collective intelligence of people across an organization. We focus on empowering people—by enabling everyone in an organization to see the whole story that lives within their data.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis","Summer job", "Part-time job"
//     ],
//     "smallImage": "../img/qlik/qlik_logo.png",
//     "locationImage": "../img/montermaps/34.jpg"
//   },
//   {
//     "name": "Qmatic",
//     "businessField": "Customer experience and customer flow management",
//     "employees": "300",
//     "website": "<a href=\"http://www.qmatic.com\" target=\"_blank\">www.qmatic.com</a>",
//     "contact": "Henrik Lindberg<br><a href=\"mailto:henrik.lindberg@qmatic.com\">henrik.lindberg@qmatic.com</a><br>0701054691",
//     "description": "<p>Qmatic is a leading company in maximizing customer experience. Our solutions and tools allows customers to choose between services, check-in for appointments, find the way or simply take a ticket to a queue. We look after the whole life cycle of our solutions; from innovation and development to manufacturing, sales, installation, maintenance and support. Our solutions enable integration of the virtual/on-line and real world to facilitate a seamless customer experience resulting in superior customer satisfaction. Qmatic is full of talented ambitious people with different backgrounds. We all share the same values and work towards the same goals. At Qmatic you will get a unique chance to work with a fast growing company where individuals truly can make a difference. Qmatic operates in over 120 countries through own subsidiaries and partner network. The group has a turnover of EUR 60 million.</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job","MSc Thesis"
//     ],
//     "smallImage": "../img/q-matic/q-matic_logo.png",
//     "locationImage": "../img/montermaps/25.jpg"
//   },
//   {
//     "name": "Qualisys",
//     "businessField": "Provider of motion capture technology",
//     "employees": "38",
//     "website": "<a href=\"http://www.qualisys.com\" target=\"_blank\">www.qualisys.com</a>",
//     "contact": "Helen Rydén<br><a href=\"mailto:helen.ryden@qualisys.com\">helen.ryden@qualisys.com</a><br>0703607225",
//     "description": "<p>Qualisys is a leading provider of motion capture technology and has a long history of supplying research, engineering and sports facilities with high-end camera systems and expertise in capturing and analyzing movements. Qualisys offers a wide range of products and services and has offices in Gothenburg, Chicago and Shanghai. <br><br> Our customers are found in the biomechanical research, sports biomechanics and medical sectors. Our systems are also used for engineering and specialized industrial purposes. <br><br> Qualisys is certified according to ISO 9001:2015 and compliant with Medical Device Directive 93/42/EEC, which demonstrates our commitment to provide highest possible quality products and services to our customers. The certifications reflect our ongoing investment in technology, process and people.</p>",
//     "educations": [
//       "Electrical Engineering",
//       "Information Technology"
//     ],
//     "positions": [
//       "Internship","Summer job", "MSc Thesis"
//     ],
//     "smallImage": "../img/qualisys/qualisys_logo.png",
//     "locationImage": "../img/montermaps/36.jpg"
//   },
//   {
//     "name": "RUAG Space",
//     "businessField": "Space industry",
//     "employees": "490",
//     "website": "<a href=\"http://www.ruag.com\" target=\"_blank\">www.ruag.com</a>",
//     "contact": "Angelica Stehr Åkerdahl<br><a href=\"mailto:angelica.akerdahl@ruag.com\">angelica.akerdahl@ruag.com</a><br>0317354495",
//     "description": "<p>RUAG Space is Europe’s leading independent supplier of space products to the industry with 1 200 employees at twelve locations in Switzerland, Sweden, Finland, Austria, Germany and USA. <br><br> RUAG Space Sweden’s main products are computers, microwave electronics and antennas for satellites, adapters and separation systems for space launchers. The company is headquartered in Gothenburg, Sweden, with a unit for mechanical systems in Linköping, Sweden, and a unit for electronic systems in Tampere, Finland. RUAG Space AB has approx. 490 employees.</p>",
//     "educations": [
//       "Computer Science",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/ruag/ruag_logo.png",
//     "locationImage": "../img/montermaps/4.jpg"
//   },
//   {
//     "name": "Saab",
//     "businessField": "Defence and Security",
//     "employees": "15 500",
//     "website": "<a href=\"http://www.saabgroup.com\" target=\"_blank\">www.saabgroup.com</a>",
//     "contact": "Peter Wiberg<br><a href=\"mailto:peter.l.wiberg@saabgroup.com\">peter.l.wiberg@saabgroup.com</a><br>0734379412",
//     "description": "<p>At Saab, we constantly look ahead and push boundaries for what is considered technically possible. We collaborate with colleagues around the world who all share our challenge – to make the world a safer place. <br><br> We are 15 500 open minded pioneers and we serve the global market with world-leading products, services and solutions ranging from military defence to civil security. Come join us! <br><br> As an employee at Saab you are offered unparelled development possibilities. Through our performance driven culture you can influence your own development. We invest in our leaders, we encourage internal mobility, we identify and nurture talents, and we provide international opportunity. What is your next step?</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/saab/saab_logo.png",
//     "locationImage": "../img/montermaps/23.jpg"
//   },
//   {
//     "name": "Scionova",
//     "businessField": "Embedded Wireless",
//     "employees": "9",
//     "website": "<a href=\"http://www.scionova.se\" target=\"_blank\">www.scionova.se</a>",
//     "contact": "Henrik Sjöström<br><a href=\"mailto:henrik.sjostrom@scionova.com\">henrik.sjostrom@scionova.com</a><br>0709694411",
//     "description": "<p>Scionova is a development company offering services in embedded wireless system development. Our client portfolio ranges from great world-leading technology companies to smaller start-up companies. <br><br>With years of experience in designing and developing automotive, telecom and medical products employing wireless communication technologies; we help our clients through each phase of product life cycle of a wireless embedded system. <br><br>Scionova has a team of cherry-picked engineers who has a passion for wireless embedded systems backed with extensive experience in designing and developing embedded wireless systems.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/scionova/scionova_logo.png",
//     "locationImage": "../img/montermaps/26.jpg"
//   },
//   {
//     "name": "Sigma",
//     "businessField": "Engineering, Consulting",
//     "employees": "3 500",
//     "website": "<a href=\"http://www.sigma.se\" target=\"_blank\">www.sigma.se</a>",
//     "contact": "Nataly Duyko<br><a href=\"mailto:nataly.duyko@sigmatechnology.se\">nataly.duyko@sigmatechnology.se</a><br>07251940482",
//     "description": "<p>Do you wish to work with the world’s latest technologies and the brands of tomorrow? Sigma is a leading Swedish consulting group that offers you challenging assignments, great culture and inspiring colleagues. We work with customers in many different industry sectors, both in Sweden and globally. <br><br>Our means are technological and strategic know-how with a constant passion for finding better solutions. We are characterized by our care for each other, our customers and our environment. At Sigma we love what we do and get things done. <br><br>Do you see your future career within such areas as software design, system & embedded development, product development, technical information, industrial design, testing or project management? - Let´s connect at DatE-IT!</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/sigma/sigma_logo.png",
//     "locationImage": "../img/montermaps/48.jpg"
//   },
//   {
//     "name": "SKF",
//     "businessField": "Industry",
//     "employees": "46 000",
//     "website": "<a href=\"http://www.skf.com\" target=\"_blank\">www.skf.com</a>",
//     "contact": "Jenny Roos<br><a href=\"mailto:jenny.roos@skf.com\">jenny.roos@skf.com</a><br>0313372262",
//     "description": "<p>More than a century of leadership in the design and manufacture of bearings has given SKF a unique understanding of rotating equipment and how machine components and industrial processes are interrelated. This expertise, combined with decades of application experience in every major industry, has given SKF the ability to understand the “language” spoken by a machine’s moving components. <br><br>There is a wide variety of opportunities!</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis","Summer job", "Internship"
//     ],
//     "smallImage": "../img/skf/skf_logo.png",
//     "locationImage": "../img/montermaps/33.jpg"
//   },
//   {
//     "name": "Squeed",
//     "businessField": "IT konsulter, Mjukvaruutveckling",
//     "employees": "55",
//     "website": "<a href=\"http://www.squeed.com\" target=\"_blank\">www.squeed.com</a>",
//     "contact": "Tomas Trolltoft<br><a href=\"mailto:tomas.trolltoft@squeed.com\">tomas.trolltoft@squeed.com</a><br>0709723864",
//     "description": "<p>Är du Squeeds nästa JavaOne Rockstar? <br>Eller kanske vår nästa Microsoft MVP? <br>Har du redan insett att kvalitet och test inte är en fas, roll eller aktivitet utan genomsyrar allt vi gör? <br>Har du ett agilt mindset? <br>Vill du ha några av Sveriges bästa utvecklare som kollegor? <br>Stämmer någon eller några av ovanstående påståenden in på Dig? Kul! Då vill vi samma sak. <br>Kom förbi vår monter och lär känna oss. <br><br>Vilka är Squeed? <br>Squeed fostrar framtidens superstjärnor, konsulter i dess rätta bemärkelse. <br>Vår företagskultur skapar möjligheter och utrymme för att växa som systemutvecklare och individ. Hos oss är det viktigare vem man är än vad man kan. <br>Vi vill ha dig som vill ta del utav vår kreativa och kompetenta miljö OCH samtidigt vill bidra till att utveckla och förädla den.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//      "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/squeed/squeed_logo.png",
//     "locationImage": "../img/montermaps/27.jpg"
//   },
//   {
//     "name": "Syntronic",
//     "businessField": "Global Design House within Embedded SW/HW, Algorithm and Wireless towards business areas Automotive, Telecom, Industrial, Medtech and Defense.",
//     "employees": "800",
//     "website": "<a href=\"http://www.syntronic.com\" target=\"_blank\">www.syntronic.com</a>",
//     "contact": "Johan Lindström<br><a href=\"mailto:johl@syntronic.com\">johl@syntronic.com</a><br>+46101711350",
//     "description": "<p>At Syntronic you get the opportunity to develop yourself together with dedicated employees. We work within several sectors with exciting and challenging projects in an international environment. Syntronic is a leading design house specializing in advanced product and systems development, production and aftermarket services. We adopt the latest technologies in electronics design and software development with a team of technically skilled staff around the world. <br><br>Among our customers and partners are some of the world's most technology intensive businesses and organizations in sectors such as telecom, defence, industrial, medtech and automotive. Our offices are located in Gävle, Göteborg, Linköping, Lund, Sandviken, Stockholm, Kuala Lumpur, Penang, Beijing, Chengdu, Shanghai, Jakarta and Ottawa.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/syntronic/syntronic_logo.png",
//     "locationImage": "../img/montermaps/28.jpg"
//   },
//   {
//     "name": "The Techno Creatives",
//     "businessField": "Product development firm",
//     "employees": "50",
//     "website": "<a href=\"http://www.technocreatives.com/\" target=\"_blank\">www.technocreatives.com</a>",
//     "contact": "Oskar Hagberg<br><a href=\"mailto:oskar@technocreatives.com\">oskar@technocreatives.com</a><br>0706363424",
//     "description": "<p>We know how to SAVE or KILL large companies. <br><br>The Techno Creatives is a product development firm launching and developing products and ventures challenging the status quo in the industry. We take-on projects that has the possibility to disrupt complete markets by innovative thinking combining design, technology and business. Our teams includes world class serie-entrepreneurs, business leaders, corporate strategists, designers and developers with the courage to put products to the market that will impact every day life. We are true pioneers within every new industry we are challenging.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/technocreatives/technocreatives_logo.png",
//     "locationImage": "../img/montermaps/11.jpg"
//   },
//   {
//     "name": "Volvo Cars",
//     "businessField": "Research & Development, IT, Industry, Business",
//     "employees": "32 000",
//     "website": "<a href=\"http://www.volvocars.com\" target=\"_blank\">www.volvocars.com</a>",
//     "contact": "Fredrik Hulth<br><a href=\"mailto:fredrik.hulth@volvocars.com\">fredrik.hulth@volvocars.com</a><br>0766210263",
//     "description": "<p>The future belongs to those who are empowered by a great idea and have the ability to carry it out. At Volvo Cars, our vision is clear: 'To be the world's most progressive and desired premium car brand' by simplifying people's lives. We have bold targets when it comes to innovation, sales and customer satisfaction and we need talented people onboard. People with passion, energy, business sense and the drive to innovate. People that want to create the next generation Volvo cars in a global, dynamic and respectful environment. Join us on this exciting journey into the future.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis","Summer job"
//     ],
//     "smallImage": "../img/volvocars/volvocars_logo.png",
//     "locationImage": "../img/montermaps/18.jpg"
//   },
//   {
//     "name": "Volvo Group",
//     "businessField": "Automotive",
//     "employees": "95 000",
//     "website": "<a href=\"http://www.volvogroup.com\" target=\"_blank\">www.volvogroup.com</a>",
//     "contact": "Annie Tillmo<br><a href=\"mailto:annie.tillmo@consultant.volvo.com\">jannie.tillmo@consultant.volvo.com</a><br>0313236406",
//     "description": "<p>The Volvo Group is one of the world’s leading manufacturers of trucks, buses, construction equipment and marine and industrial engines. The Group also provides complete solutions for financing and service. The Volvo Group, with its headquarters in Gothenburg, employs about 95,000 people, has production facilities in 18 countries and sells its products in more than 190 markets.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Trainee","Full-time job", "MSc Thesis","Summer job", "Internship", "Part-time job"
//     ],
//     "smallImage": "../img/volvo/volvo_logo.png",
//     "locationImage": "../img/montermaps/29.jpg"
//   },
//   {
//     "name": "ÅF",
//     "businessField": "IT, Embedded, Systems Management",
//     "employees": "9700",
//     "website": "<a href=\"http://www.afconsult.com/\" target=\"_blank\">www.afconsult.com</a>",
//     "contact": "Anna Strebel<br><a href=\"mailto:anna.strebel@afconsult.com\">anna.strebel@afconsult.com</a><br>0730429341",
//     "description": "<p>ÅF is an engineering and consulting company and we are moving society forward by connecting with diverse talents. <br><br> Our pool of experience, with a unique range of technologies, creates solutions that are profitable, innovative and sustainable. <br><br> Many believe ÅF is all about technology. But we think our story is mainly about people – bold engineers, business experts, visionary leaders and other professionals working together so new insights and ideas can grow into smart solutions that move society forward.</p>",
//     "educations": [
//       "Computer Science",
//       "Information Technology",
//       "Electrical Engineering"
//     ],
//     "positions": [
//       "Full-time job", "MSc Thesis"
//     ],
//     "smallImage": "../img/af/af_logo.png",
//     "locationImage": "../img/montermaps/19.jpg"
//   }
//]
