[
  {
    "name": "Academic Work",
    "businessField": "Staffing and recruitment",
    "employees": "630",
    "website": "<a href=\"http://www.academicwork.se\" target=\"_blank\">www.academicwork.se</a>",
    "contact": "Amanda Jarl<br><a href=\"mailto:amanda.jarl@academicwork.se\">amanda.jarl@academicwork.se</a><br>0736402129",
    "description": "<p>Academic Work is Home of the Young Professionals. We work with staffing and recruitment of students and graduates in the start of their careers. It is our niche, our area of expertise and a target group we believe in. We operate in six countries, have a turnover of 1.6 billion SEK and mediate over 14 000 jobs each year. We are interested in you who study or have graduated, with up to five years of work experience. Through us, you can get stimulating work opportunities within various industries, establish important contacts for the future and get a great start of you career.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Trainee", "Internship", "Summer job", "Part-time job","Full-time job"
    ],
    "smallImage": "../img/academicwork/academicwork_logo.png"
  },
  {
    "name": "Alten Sverige",
    "businessField": "Energy, Telecom, Automotive, Life Science, <br>Pharmaceuticals, Defence & Aerospace",
    "employees": "1700",
    "website": "<a href=\"http://www.alten.se\" target=\"_blank\">www.alten.se</a>",
    "contact": "Emma Ramsöy Wennergren<br><a href=\"mailto:emma.ramsoywennergren@alten.se\">emma.ramsoywennergren@alten.se</a><br>0766076618",
    "description": "<p>At ALTEN Sweden we develop and deliver expertise for world-leading companies and have a committed team of engineers and IT consultants. Our customers are found in the Energy, Telecom, Automotive, Life Science, Pharmaceuticals, Defence & Aerospace and other industries and we cover the whole product development cycle. We are a part of the ALTEN Group and have a workforce of over 27.000 in 23 countries. <br><br>We believe that genuine commitment comes through freedom of choice and the opportunity to have a say in one's own professional development. Our business model offers that opportunity. This freedom of choice enables us to offer our customers the very best consultants, regardless of assignment.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/alten/alten_logo.png"
  },
  {
    "name": "ARCCORE",
    "businessField": "Products and services for the embedded systems market, specifically for automotive.",
    "employees": "85",
    "website": "<a href=\"http://www.arccore.com\" target=\"_blank\">www.arccore.com</a>",
    "contact": "Anders Berggren<br><a href=\"mailto:anders.berggren@arccore.com\">anders.berggren@arccore.com</a><br>0761498470",
    "description": "<p>ARCCORE is a leading provider of state-of-art products and services for the embedded systems market. Based on a solid expert knowledge in real-time platforms, we develop and market products for the software industry enabling our customers to develop innovative solutions in a faster and more cost-efficient way. <br><br>Our focus is to provide superior solutions for embedded systems development to the automotive market and other. Our vision is to be one of the leading suppliers of integrated, high quality and efficient software products preferably based on renowned industry standards.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Summer job", "MSc Thesis", "Full-time job"
    ],
    "smallImage": "../img/arccore/arccore_logo.png"
  },
  {
    "name": "Aros Electronics",
    "businessField": "Electronics, Mechatronics, Embedded systems, <br> Electrical drive systems, Control systems, Electric power",
    "employees": "150",
    "website": "<a href=\"http://www.aros.se\" target=\"_blank\">www.aros.se</a>",
    "contact": "Magnus Wide<br><a href=\"mailto:magnus.wide@aros.se\">magnus.wide@aros.se</a><br>0317768224",
    "description": "<p>Aros Electronics AB provides totally integrated solutions including electrical motors, mechanics and control electronics to customers all over the world. Drawing strength from our in-house development and production, we are focusing on applications for custom unique electrical drive systems. Some of the applications where we deliver products are industrial robots, high speed doors, textile machinery, steering control for boats and trucks. We are developing mechatronic solutions with a multi-disciplinary approach, which allows for you as an employee to broaden your competence. <br><br> Aros is a great place for students to perform their master thesis projects because of the company’s welcoming attitude for new ideas. Aros offers a lot of interesting master thesis projects that can be found on our webpage. Some master thesis projects performed at Aros are analysis and implementation of regenerative breaking, design and evaluation of a DC/DC converter, but your own suggestions are very welcome! <br><br> Aros is located in Mölndal and a part of the Van de Wiele group, which opens up the possibilities for international work and commitments.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science"
    ],
    "positions": [
      "Trainee", "Summer job", "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/aros/aros_logo.png"
  },
  {
    "name": "Burt",
    "businessField": "Big Data, Data Visualization and Analytics",
    "employees": "35",
    "website": "<a href=\"http://www.burtcorp.com\" target=\"_blank\">www.burtcorp.com</a>",
    "contact": "Andreas Holmström<br><a href=\"mailto:andreas@burtcorp.com\">andreas@burtcorp.com</a><br>0709703700",
    "description": "<p>Burt works with some of the world's largest media companies, such as CBS, News Corp, Bonnier and many others, helping them understand their customers and make their business more efficient. At Burt we have one leg in the Big Data pond, collecting data about users to do real-time segmentation and lifetime value analysis of any online content, and another in data integration and visualization, helping our customers consolidate information from hundreds of systems into one user interface with tools for specialised professional roles. <br><br>If you dream about making the world a better and happier place, by replacing huge manually maintained excel sheets full of errors with beautiful and perfectly accurate dashboards, or ponder thread safety in large distributed hosted environments in the shower, you should definitely come by and say hi! <br><br>We are an enthusiastic and reasonably social group of people who love spending time at our beautiful offices on Vallgatan. Feel free to check us out on Instagram, @burtcorp</p>",
    "educations": [
      "Information Technology",
      "Computer Science"
    ],
    "positions": [
      "Summer job", "Full-time job", "MSc Thesis","Internship"
    ],
    "smallImage": "../img/burt/burt_logo.png"
  },
  {
    "name": "CANEA Partner Group",
    "businessField": "Software Development",
    "employees": "80",
    "website": "<a href=\"http://www.canea.se\" target=\"_blank\">www.canea.se</a>",
    "contact": "Marie Almgren<br><a href=\"mailto:marie.almgren@canea.se\">marie.almgren@canea.se</a><br>0727170053",
    "description": "<p>At CANEA, we are developing great products, very well loved by the market. Our systems are characterized by easy to use interface, innovative functionality and flexible configuration. However, we do not settle. We want to continue to develop, grow and evolve with new modules and features, with even more intuitive interface and rapid user interactions. Therefore, we are looking for more IT-talents to join our team. <br><br> As an employee, you are part of a highly skilled team in a creative and motivating environment, where you will be involved in creating the next generation of web-based tools. We offer you talented colleagues, dedicated time for innovation and personal development, a seaside office in central Gothenburg as well as challenging work.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/canea/canea_logo.png"
  },

  {
    "name": "Capgemini",
    "businessField": "Information Technology and Services",
    "employees": "190 000",
    "website": "<a href=\"http://www.capgemini.com\" target=\"_blank\">www.capgemini.com</a>",
    "contact": "Maria Lidgren<br><a href=\"mailto:maria.lidgren@capgemini.com\">maria.lidgren@capgemini.com</a><br>0735320949",
    "description": "<p>With more than 190,000 people, Capgemini is present in over 40 countries and celebrates its 50th Anniversary year in 2017. A global leader in consulting, technology and outsourcing services, the Group reported 2016 global revenues of EUR 12.5 billion. Together with its clients, Capgemini creates and delivers business, technology and digital solutions that fit their needs, enabling them to achieve innovation and competitiveness. A deeply multicultural organization, Capgemini has developed its own way of working, the Collaborative Business Experience™, and draws on Rightshore®, its worldwide delivery model. </p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Trainee", "Full-time job"
    ],
    "smallImage": "../img/capgemini/capgemini_logo.png"
  },
  {
    "name": "CEVT",
    "businessField": "Automotive, Research & Development",
    "employees": "2000",
    "website": "<a href=\"http://www.cevt.se\" target=\"_blank\">www.cevt.se</a>",
    "contact": "Jacob Krafft<br><a href=\"mailto:jacob.krafft@cevt.se\">jacob.krafft@cevt.se</a><br>0729802058",
    "description": "<p>As a student at CEVT you will get the opportunity to share your ides, help us find new ways of doing things - and have a lot of fun! Come meet us at DATE-IT to learn more about our Master Thesis projects and our Summer Internship. <br><br>CEVT is an innovation center for the future cars of the Geely Group with the purpose of being at the forefront of new developments in the automotive industry. The whole industry is now undergoing a transformation with new ways of thinking about the car as a product. CEVT is a fast growing, fast moving and exciting company where no day is like the other – where the challenges of tomorrow is on our working table today. <br><br>CEVT currently consists of some 2000 people with offices in Gothenburg and Trollhättan in Sweden. CEVT currently works on projects for the car brands Volvo Cars, Geely Auto and Lynk & Co. CEVT is a subsidiary of Zhejiang Geely Holding Group. For more information about CEVT, go to www.cevt.se <br><br>If you share our passion for engineering and innovation, and want to work in a global organisation that embraces diversity, CEVT could be the right place for you. </p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "MSc Thesis", "Summer job"
    ],
    "smallImage": "../img/cevt/cevt_logo.png"
  },
  {
    "name": "Consat",
    "businessField": "Industry, IT, Energy, Automotive, Life Science <br> and ITS for Public Transportation",
    "employees": "200",
    "website": "<a href=\"http://www.consat.se\" target=\"_blank\">www.consat.se</a>",
    "contact": "Ragnar Hallgren<br><a href=\"mailto:ragnar.hallgren@consat.se\">ragnar.hallgren@consat.se</a><br>0313400080",
    "description": "<p>Consat startade 1986 och är idag ett av Sveriges ledande, privatägda ingenjörshus. Bolagsgruppen växer ständigt av egen kraft i takt med en ökande efterfrågan av våra tjänster och produkter. <br><br> Consat är ett starkt entreprenörsdrivet företag med platt organisation och korta beslutsvägar. Vi anställer medarbetare med driv, engagemang och passion för teknik. Consat erbjuder dig som medarbetare, goda utvecklingsmöjligheter, trevliga kollegor och möjligheten att tillämpa dina kunskaper branschöverskridande.<br><br>  Våra engagerade och duktiga ledare säkerställer attraktiva anställningsvillkor med individanpassade utvecklingsmöjligheter. Genom att satsa på långsiktiga relationer möjliggör vi uppdrag för dig som involverar arbete med innovativa, marknadsledande företag såväl ute hos kunden som internt på våra utvecklingskontor.</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job",  "MSc Thesis"
    ],
    "smallImage": "../img/consat/consat_logo.png"
  },
  {
    "name": "Consid",
    "businessField": "IT, Management & Digital Marketing",
    "employees": "510",
    "website": "<a href=\"http://www.consid.se\" target=\"_blank\">www.consid.se</a>",
    "contact": "Fredrik Ek<br><a href=\"mailto:fredrik.ek@consid.se\">fredrik.ek@consid.se</a><br>0703374428",
    "description": "<p>Consid is one of the fastest growing companies providing services within IT, Management and Digital Marketing in Sweden. We work with the latest technologies as well as assisting our clients in utilizing and making money through them. We make sure that our customers become the best in the world at what they do by taking advantage of the full potential of the digital world.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis", "Trainee", "Internship", "Summer job", "Part-time job","Full-time job"
    ],
    "smallImage": "../img/consid/consid_logo.png"
  },
  {
    "name": "CPAC Systems",
    "businessField": "Advanced Vehicle Electronics and Control Systems",
    "employees": "131",
    "website": "<a href=\"http://www.cpacsystems.se\" target=\"_blank\">www.cpacsystems.se</a>",
    "contact": "Linus Josefsson<br><a href=\"mailto:linus.josefsson@cpacsystems.se\">linus.josefsson@cpacsystems.se</a><br>0709390515",
    "description": "<p>We create products and features that differentiate our clients from their competitors (differentiating technology) and turn these into high-value products (industrialized innovation). <br><br> Working with system integration in safety critical control systems, we have a proven and impressive track record of developing and industrializing differentiating technology within vehicle automation, maneuvering, X-by-wire systems, autonomy, HMI and control of hybrid drivelines. <br><br> CPAC Systems is an independent company within the Volvo Group and our clients are global renowned brands within the commercial transport industry.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
     "MSc Thesis", "Internship", "Summer job", "Part-time job","Full-time job"
    ],
    "smallImage": "../img/cpac/cpac_logo.png"
  },
  {
    "name": "Cybercom Sweden",
    "businessField": "IT and engineering",
    "employees": "1300",
    "website": "<a href=\"http://www.cybercom.com\" target=\"_blank\">www.cybercom.com</a>",
    "contact": "Lotta Arkstål<br><a href=\"mailto:lotta.arkstal@cybercom.com\">lotta.arkstal@cybercom.com</a><br>0768292808",
    "description": "<p>Cybercom is an innovative IT consulting company enabling companies and organisations to benefit from the opportunities of the connected world and to enhance their competitiveness. Our clients are mainly in telecoms, automotive and the public sector, as well as in commerce and the media. These are leading companies and authorities that require systems, applications, products and services to communicate with each other quickly, efficiently and securely – and in the right way.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Internship","Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/cybercom/cybercom_logo.png"
  },
  {
    "name": "Cygni Väst",
    "businessField": "IT Consultancy, System Development",
    "employees": "20",
    "website": "<a href=\"http://www.cygni.se\" target=\"_blank\">www.cygni.se</a>",
    "contact": "Ann-Sofie Rolandsdotter<br><a href=\"mailto:ann-sofie.rolandsdotter@cygni.se\">ann-sofie.rolandsdotter@cygni.se</a><br>0723020869",
    "description": "<p>På konsultbolaget Cygni jobbar 110 av Stockholms och Göteborgs absolut skickligaste systemutvecklare. Bolaget grundades med visionen att skapa 'den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare'. Cygni har vunnit titeln Sveriges Bästa Arbetsplats fyra år i rad (2014-2017) och dessutom vunnit titeln Europas Bästa Arbetsplats tre gånger. Dessa utmärkelser baseras på stiftelsen Great Place To Works världsledande medarbetarundersökning som genomförs i över 50 länder. <br><br> Cygni jobbar med de flesta ledande mediabolagen i Sverige men även kunder inom finans, spel, telekom och retail. Bland Cygnis största kunder återfinns exempelvis Sveriges Television, Spotify, Com Hem, Scila, Svenska Spel, Expressen och finanskoncernen Bisnode. <br><br> Varje år anställer Cygni några nyexade inom ramen för ett talangprogram. Dessa talanger får utöver en personlig mentor även gå en rad skräddarsydda utbildningar, jobba parallellt med Cygnis seniorkonsulter i riktiga kundprojekt, ta relevanta certifieringar och snabbt bygga upp sin kompetens som professionella systemutvecklare. Det finns få bättre sätt att kickstarta sin karriär än att gå Cygnis talangprogram!</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job"
    ],
    "smallImage": "../img/cygni/cygni_logo.png"
  },
  {
    "name": "Emerson",
    "businessField": "Technology; Radar based level measuring",
    "employees": "360",
    "website": "<a href=\"http://www.emerson.com\" target=\"_blank\">www.emerson.com</a>",
    "contact": "Frida Svenningsson<br><a href=\"mailto:frida.svenningsson@emerson.com\">frida.svenningsson@emerson.com</a><br>0733870656",
    "description": "<p>Emerson, Rosemount Tank Radar AB, i Göteborg, är världsledande inom radarbaserad nivåmätning för tankfartyg, raffinaderier, tankterminaler och processindustri. Företaget har 360 anställda, omsätter ca 1,1 miljarder SEK där 98 procent går på export. <br><br> Vi satsar för framtiden och flyttade nyligen vår verksamhet till helt nybyggda och moderna lokaler i Mölnlycke företagspark. <br><br>Rosemount Tank Radar är en del av Emerson, en högteknologisk världsomspännande koncern med över 111 000 anställda och mer än 22,3 miljarder USD i omsättning. Läs mer om Rosemount Tank Radar AB på www.emerson.com/gothenburg</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis", "Summer job", "Part-time job","Full-time job"
    ],
    "smallImage": "../img/emerson/emerson_logo.png"
  },
  {
    "name": "Endeavor",
    "businessField": "Affärs- och CRM-system",
    "employees": "30",
    "website": "<a href=\"http://www.endeavor.se\" target=\"_blank\">www.endeavor.se</a>",
    "contact": "Ulrica Gertmo<br><a href=\"mailto:ulrica.gertmo@endeavor.se\">ulrica.gertmo@endeavor.se</a><br>0735198836",
    "description": "<p>Endeavor looks for you who may not know everything, but is commited and likes challenges. You are also a solution-focused, professional and communicative team player who constantly wants to learn more. At Endeavor we strive to keep our employees engaged and motivated through giving responsibility, expecting curiosity and by encouraging the dare to fail to succeed. We work hard to make it fun to go to work and promote a healthy balance between work and leisure. <br><br> Being part of Endeavor means that you work with systematizing, streamlining and simplifying our customers' business processes in Microsoft Dynamics. With innovative services and products, we help our customers achieve higher productivity and increased profitability. Since the start in 2013, we have built up an organization with strong expertise and high growth. Today we are 29 dedicated colleagues with offices in Gothenburg, Stockholm and Jönköping. Are you your no. 30? Let’s meet up at DatE-IT and find out!</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Part-time job","Full-time job"
    ],
    "smallImage": "../img/endeavor/endeavor_logo.png"
  },
  {
    "name": "Ericsson",
    "businessField": "Information and Communications Technology, software & hardware, research.",
    "employees": "120000",
    "website": "<a href=\"http://www.ericsson.com\" target=\"_blank\">www.ericsson.com</a>",
    "contact": "Oliver Hammarstig<br><a href=\"mailto:oliver.hammarstig@ericsson.com\">oliver.hammarstig@ericsson.com</a><br>+46107121985",
    "description": "<p>Predicting the future is fun. Inventing it is powerful. We do both. <br><br>5G is coming, and Ericsson is the early leader in bringing it to market. With the commercial launch of 5G expected in 2020, and pre-commercial trials already happening now, there’s never been a better time for you to make your mark. The possibilities are endless across industries – from automotive and transport to agriculture, utilities, and more. <br><br>Ericsson is a truly global company built on innovation. You can find us in 180 countries all around the world but today we are at Date-IT. Come and talk to us and find out how you plus Ericsson makes for a powerful combination.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "Trainee", "Summer job",  "MSc Thesis"
    ],
    "smallImage": "../img/ericsson/ericsson_logo_1.png"
  },
  {
    "name": "Findwise",
    "businessField": "IT consultancy services",
    "employees": "123",
    "website": "<a href=\"http://www.findwise.com\" target=\"_blank\">www.findwise.com</a>",
    "contact": "Maria Johansson<br><a href=\"mailto:maria.johansson@findwise.com\">maria.johansson@findwise.com</a><br>0736127811",
    "description": "<p>Talent attract talent. To find new talented people we must make the ones who are already working here thrive and feel inspired. How? Well, talented people must be respected as equals and be given the freedom to create and innovate. You don’t hire a talent to tell him or her how to do what they are talented at. We want our people to feel encouraged to act independently and bravely, that is how their talents best are put to use for Findwise and our clients. Tomorrow, simplicity will rule. Simplicity means easier, faster and smarter. We are experts in creating search driven solutions for various business needs. <br><br> Among our clients are SKF, SCA, Chalmers, SEB, Scania, Swedish Social Insurance Agency and Telenor. Our goal is to help them maximize the business value of their information assets. To make knowledgeable decisions easier and faster. Award winning Findwise, founded in 2005, is a growing IT consultancy with 100+ employees at offices in Sweden, Denmark, Norway, Finland and Poland. We offer platform independent consulting to create Findability solutions. We supply search technology expertise as well as consulting in related fields such as user experience, linguistics, information management, big data and security.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Part-time job","Full-time job","MSc Thesis"
    ],
    "smallImage": "../img/findwise/findwise_logo.png"
  },
  {
    "name": "i3tex",
    "businessField": "Automotive, Aerospace, Industry, Telecom and Medical Device",
    "employees": "200",
    "website": "<a href=\"http://www.i3tex.com\" target=\"_blank\">www.i3tex.com</a>",
    "contact": "Lena Bengtsson<br><a href=\"mailto:lena.bengtsson@i3tex.com\">lena.bengtsson@i3tex.com</a><br>0709387307",
    "description": "<p>i3tex is an unusually large but small engineering consultancy. We have the capacity for really comprehensive projects and at the same time we are always close to the people behind the projects. We specialise in product development and aim to develop future products for a better world. We believe in a future where creative technological solutions help us to live richer and more comfortable lives, with minimal environmental impact. <br><br> Would you like to put innovative ideas and visions into reality together with us – come give your input and ask your smartest questions – we promise we'll try to answer them!</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis","Full-time job"
    ],
    "smallImage": "../img/i3tex/i3tex_logo.png"
  },
  {
    "name": "Knowit",
    "businessField": "IT",
    "employees": "1980",
    "website": "<a href=\"http://www.knowit.se\" target=\"_blank\">www.knowit.se</a>",
    "contact": "Sonia Sanghera<br><a href=\"mailto:sonia.sanghera@knowit.se\">sonia.sanghera@knowit.se</a><br>0703562142",
    "description": "<p>Knowit AB (publ) is a consultancy firm which creates unique client value by offering interdisciplinary deliveries from three business fields: Solutions, Experience and Insight. It is the capacity to combine competencies within IT, design, communication and management that sets us apart from other consultancy firms. Our culture is characterized by openness, understanding of the client’s business, high competence and a drive to constantly develop. For further information about at Knowit, please visit www.knowit.se</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis","Full-time job","Trainee"
    ],
    "smallImage": "../img/knowit/knowit_logo.png"
  },
  {
    "name": "Kollmorgen",
    "businessField": "Automated Guided Vehicles (AGV) och Mobila Robotar",
    "employees": "65",
    "website": "<a href=\"http://www.ndcsolutions.se\" target=\"_blank\">www.ndcsolutions.se</a>",
    "contact": "Patrik Silverby<br><a href=\"mailto:patrik.silverby@kollmorgen.com\">patrik.silverby@kollmorgen.com</a><br>0709938045",
    "description": "<p>Vill du vara med och utveckla framtidens mobila robotar och AGV:er? <br><br> Kollmorgen erbjuder möjligheten att arbeta med teknik i en kreativ och dynamisk miljö med goda möjligheter för personlig utveckling. Vi genomsyras av en entreprenöriell anda som ger anställda utrymme att komma med nya idéer och förslag som kan utveckla verksamheten och produkterna. <br><br> Kollmorgen är en världsledande leverantör av styr- och navigeringslösningar för mobila robotar och AGVer (Automated Guided Vehicle). Vår plattform, NDC Solutions, innehåller det du behöver för att automatisera ett fordon – hårdvara, mjukvara, navigering samt verktyg för diagnostik och underhåll. Vi har en installerad bas på 20.000 fordon som har levererats via vårt globala partnernätverk.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis","Summer job"
    ],
    "smallImage": "../img/kollmorgen/kollmorgen_logo.png"
  },
  {
    "name": "Netlight",
    "businessField": "Consultancy firm in IT and management",
    "employees": "900",
    "website": "<a href=\"http://www.netlight.com\" target=\"_blank\">www.netlight.com</a>",
    "contact": "Adrian Raj Moksness<br><a href=\"mailto:adrian.raj.moksness@netlight.com\">adrian.raj.moksness@netlight.com</a><br>004791629201",
    "description": "<p>Netlight is a European IT consultancy firm. As genuine consultants, we work together with our clients to solve a range of business-critical cases. We have experience working with EDGY projects within system, web and app-development, IT-management and UX. We are continuously looking for new talents who want to work with the latest technologies in business-critical projects with market-leading international companies as well as in innovative start-ups. <br><br> Netlight has received a number of awards over the years, such as the 5th Best Workplace in Europe, the marathon-Gasell in Dagens Industri, Årets Superföretag från Veckans Affärer, and Innovator of the Year from Universum. In 2014, our CEO Erik Ringertz was appointed CEO of the year. We are also the initiator to #TechEq, a collaboration between several technology companies working to increase gender equality in the technology industry. <br><br> We work in a flat network organization characterized by a high degree of commitment and responsibility. Our open, encouraging and unpretentious atmosphere facilitates great communication and collaboration throughout the company. Our thriving community offers rapid career development in an international environment. Find us on stand to hear more about opportunities in Oslo, Stockholm or other European cities. <br><br> Follow us on Instagram, Twitter and Facebook to experience the day-to-day life at Netlight.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Internship","Full-time job"
    ],
    "smallImage": "../img/netlight/netlight_logo.png"
  },
  {
    "name": "Omegapoint",
    "businessField": "IT Consulting",
    "employees": "70",
    "website": "<a href=\"http://www.omegapoint.se\" target=\"_blank\">www.omegapoint.se</a>",
    "contact": "Kristina Lennermo<br><a href=\"mailto:kristina.lennermo@omegapoint.se\">kristina.lennermo@omegapoint.se</a><br>0706299816",
    "description": "<p>At Omegapoint nothing is more important than our co-workers and learning culture. Here you'll have a real chance to contribute and develop.<br><br> Do you want to work with IT, Application Development and/or Business Development together with passionate IT-Consultants and Security Experts? Are you intrigued by industries where technology makes a real difference? Do you think the life of a consultant seems exciting? Then we have something in common!<br><br> With us you will become part of a company defined by openness, development, and dedication. Knowledge and personal growth are our core values. We encourage curiosity and a desire to learn from each other. Every hour. Every day.<br><br> Omegapoint is growing in all fields and we are constantly looking for new, dedicated colleagues. Come and secure your development together with us!</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Trainee","Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/omegapoint/omegapoint_logo.png"
  },
  {
    "name": "Palantir",
    "businessField": "Software",
    "employees": "2000",
    "website": "<a href=\"http://www.palantir.com\" target=\"_blank\">www.palantir.com</a>",
    "contact": "Inga Penkina<br><a href=\"mailto:ipenkina@palantir.com\">ipenkina@palantir.com</a><br>+447495394128",
    "description": "<p>At Palantir, we’re passionate about building software that solves real-world problems. We partner with the most important institutions in the world to transform how they use data, bringing our world-class software platform to bear against complex data environments in order to solve existential threats. Our software has been used to stop terrorist attacks, discover new medicines, gain an edge in global financial markets, and more. By integrating all their data into one platform, organizations in the public, private, and non-profit sectors can solve problems they never could have before. <br><br> Small teams of Palantir engineers operate like mini-startups as they deploy and extend our technology for each customer to solve their unique problems. We have always recognized that problems aren't confined to Silicon Valley—so neither are we. With more than 20 offices around the globe — including in Stockholm, Oslo and Copenhagen — we make sure that our forward deployed teams can go where they're needed most with the support they need to succeed. <br><br> The problems we solve aren't the problems your typical software company addresses. Our engineers aren't building a platform to sell ads or get likes; they're building tools that can — and do — change the world. Not only that, but they're doing it in a way that protects privacy and preserves security. We help organizations manage their data, but also empower them to comply with regulations in a way that ensures that nobody's rights are being violated. <br><br> If you're interested in working with a highly committed group of people working for a better world, we're interested in you. <br> If you're interested in more autonomy to build, design, and do things that matter, we're interested in you. <br> If you're interested in a unique opportunity to grow and develop as an engineer, we're interested in you. <br><br> At Palantir, instead of just thinking about the future of data, we're building it. Come help us do it.</p>",
    "educations": [
      "Computer Science"
    ],
    "positions": [
      "Internship","Full-time job","MSc Thesis","Summer job"
    ],
    "smallImage": "../img/palantir/palantir_logo.png"
  },
  {
    "name": "Qmatic",
    "businessField": "Customer experience and customer flow management",
    "employees": "300",
    "website": "<a href=\"http://www.qmatic.com\" target=\"_blank\">www.qmatic.com</a>",
    "contact": "Henrik Lindberg<br><a href=\"mailto:henrik.lindberg@qmatic.com\">henrik.lindberg@qmatic.com</a><br>0701054691",
    "description": "<p>Qmatic is a leading company in maximizing customer experience. Our solutions and tools allows customers to choose between services, check-in for appointments, find the way or simply take a ticket to a queue. We look after the whole life cycle of our solutions; from innovation and development to manufacturing, sales, installation, maintenance and support. Our solutions enable integration of the virtual/on-line and real world to facilitate a seamless customer experience resulting in superior customer satisfaction. Qmatic is full of talented ambitious people with different backgrounds. We all share the same values and work towards the same goals. At Qmatic you will get a unique chance to work with a fast growing company where individuals truly can make a difference. Qmatic operates in over 120 countries through own subsidiaries and partner network. The group has a turnover of EUR 60 million.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job","MSc Thesis"
    ],
    "smallImage": "../img/q-matic/q-matic_logo.png"
  },
  {
    "name": "Qualisys",
    "businessField": "Provider of motion capture technology",
    "employees": "38",
    "website": "<a href=\"http://www.qualisys.com\" target=\"_blank\">www.qualisys.com</a>",
    "contact": "Helen Rydén<br><a href=\"mailto:helen.ryden@qualisys.com\">helen.ryden@qualisys.com</a><br>0703607225",
    "description": "<p>Qualisys is a leading provider of motion capture technology and has a long history of supplying research, engineering and sports facilities with high-end camera systems and expertise in capturing and analyzing movements. Qualisys offers a wide range of products and services and has offices in Gothenburg, Chicago and Shanghai. <br><br> Our customers are found in the biomechanical research, sports biomechanics and medical sectors. Our systems are also used for engineering and specialized industrial purposes. <br><br> Qualisys is certified according to ISO 9001:2015 and compliant with Medical Device Directive 93/42/EEC, which demonstrates our commitment to provide highest possible quality products and services to our customers. The certifications reflect our ongoing investment in technology, process and people.</p>",
    "educations": [
      "Electrical Engineering",
      "Information Technology"
    ],
    "positions": [
      "Internship","Summer job", "MSc Thesis"
    ],
    "smallImage": "../img/qualisys/qualisys_logo.png"
  },
  {
    "name": "RUAG Space",
    "businessField": "Space industry",
    "employees": "490",
    "website": "<a href=\"http://www.ruag.com\" target=\"_blank\">www.ruag.com</a>",
    "contact": "Angelica Stehr Åkerdahl<br><a href=\"mailto:angelica.akerdahl@ruag.com\">angelica.akerdahl@ruag.com</a><br>0317354495",
    "description": "<p>RUAG Space is Europe’s leading independent supplier of space products to the industry with 1 200 employees at twelve locations in Switzerland, Sweden, Finland, Austria, Germany and USA. <br><br> RUAG Space Sweden’s main products are computers, microwave electronics and antennas for satellites, adapters and separation systems for space launchers. The company is headquartered in Gothenburg, Sweden, with a unit for mechanical systems in Linköping, Sweden, and a unit for electronic systems in Tampere, Finland. RUAG Space AB has approx. 490 employees.</p>",
    "educations": [
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Trainee","Full-time job", "MSc Thesis","Summer job"
    ],
    "smallImage": "../img/ruag/ruag_logo.png"
  },
  {
    "name": "Saab",
    "businessField": "Defence and Security",
    "employees": "15500",
    "website": "<a href=\"http://www.saabgroup.com\" target=\"_blank\">www.saabgroup.com</a>",
    "contact": "Peter Wiberg<br><a href=\"mailto:peter.l.wiberg@saabgroup.com\">peter.l.wiberg@saabgroup.com</a><br>0734379412",
    "description": "<p>At Saab, we constantly look ahead and push boundaries for what is considered technically possible. We collaborate with colleagues around the world who all share our challenge – to make the world a safer place. <br><br> We are 15 500 open minded pioneers and we serve the global market with world-leading products, services and solutions ranging from military defence to civil security. Come join us! <br><br> As an employee at Saab you are offered unparelled development possibilities. Through our performance driven culture you can influence your own development. We invest in our leaders, we encourage internal mobility, we identify and nurture talents, and we provide international opportunity. What is your next step?</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Trainee","Full-time job", "MSc Thesis","Summer job"
    ],
    "smallImage": "../img/saab/saab_logo.png"
  },
  {
    "name": "SKF",
    "businessField": "Industry",
    "employees": "46000",
    "website": "<a href=\"http://www.skf.com\" target=\"_blank\">www.skf.com</a>",
    "contact": "Jenny Roos<br><a href=\"mailto:jenny.roos@skf.com\">jenny.roos@skf.com</a><br>0313372262",
    "description": "<p>More than a century of leadership in the design and manufacture of bearings has given SKF a unique understanding of rotating equipment and how machine components and industrial processes are interrelated. This expertise, combined with decades of application experience in every major industry, has given SKF the ability to understand the “language” spoken by a machine’s moving components. <br><br>There is a wide variety of opportunities!</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Trainee","Full-time job", "MSc Thesis","Summer job", "Internship"
    ],
    "smallImage": "../img/skf/skf_logo.png"
  },
  {
    "name": "ÅF",
    "businessField": "IT, Embedded, Systems Management",
    "employees": "9700",
    "website": "<a href=\"http://www.afconsult.com/\" target=\"_blank\">www.afconsult.com</a>",
    "contact": "Anna Strebel<br><a href=\"mailto:anna.strebel@afconsult.com\">anna.strebel@afconsult.com</a><br>0730429341",
    "description": "<p>ÅF is an engineering and consulting company and we are moving society forward by connecting with diverse talents. <br><br> Our pool of experience, with a unique range of technologies, creates solutions that are profitable, innovative and sustainable. <br><br> Many believe ÅF is all about technology. But we think our story is mainly about people – bold engineers, business experts, visionary leaders and other professionals working together so new insights and ideas can grow into smart solutions that move society forward.</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/af/af_logo.png"
  }
]