[
  {
    "name": "Academic Work",
    "businessField": "Staffing and recruitment",
    "employees": "630",
    "website": "<a href=\"http://www.academicwork.se\" target=\"_blank\">www.academicwork.se</a>",
    "contact": "Amanda Jarl<br><a href=\"mailto:amanda.jarl@academicwork.se\">amanda.jarl@academicwork.se</a><br>0736402129",
    "description": "<p>Academic Work is Home of the Young Professionals. We work with staffing and recruitment of students and graduates in the start of their careers. It is our niche, our area of expertise and a target group we believe in. We operate in six countries, have a turnover of 1.6 billion SEK and mediate over 14 000 jobs each year. We are interested in you who study or have graduated, with up to five years of work experience. Through us, you can get stimulating work opportunities within various industries, establish important contacts for the future and get a great start of you career.</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Trainee", "Internship", "Summer job", "Part-time job","Full-time job"
    ],
    "smallImage": "../img/academicwork/academicwork_logo.png"
  },
  {
    "name": "CANEA Partner Group",
    "businessField": "Software Development",
    "employees": "80",
    "website": "<a href=\"http://www.canea.se\" target=\"_blank\">www.canea.se</a>",
    "contact": "Marie Almgren<br><a href=\"mailto:marie.almgren@canea.se\">marie.almgren@canea.se</a><br>0727170053",
    "description": "<p>At CANEA, we are developing great products, very well loved by the market. Our systems are characterized by easy to use interface, innovative functionality and flexible configuration. However, we do not settle. We want to continue to develop, grow and evolve with new modules and features, with even more intuitive interface and rapid user interactions. Therefore, we are looking for more IT-talents to join our team. <br><br> As an employee, you are part of a highly skilled team in a creative and motivating environment, where you will be involved in creating the next generation of web-based tools. We offer you talented colleagues, dedicated time for innovation and personal development, a seaside office in central Gothenburg as well as challenging work.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Full-time job", "MSc Thesis"
    ],
    "smallImage": "../img/canea/canea_logo.png"
  },
  {
    "name": "Capgemini",
    "businessField": "Information Technology and Services",
    "employees": "190 000",
    "website": "<a href=\"http://www.capgemini.com\" target=\"_blank\">www.capgemini.com</a>",
    "contact": "Maria Lidgren<br><a href=\"mailto:maria.lidgren@capgemini.com\">maria.lidgren@capgemini.com</a><br>0735320949",
    "description": "<p>With more than 190,000 people, Capgemini is present in over 40 countries and celebrates its 50th Anniversary year in 2017. A global leader in consulting, technology and outsourcing services, the Group reported 2016 global revenues of EUR 12.5 billion. Together with its clients, Capgemini creates and delivers business, technology and digital solutions that fit their needs, enabling them to achieve innovation and competitiveness. A deeply multicultural organization, Capgemini has developed its own way of working, the Collaborative Business Experience™, and draws on Rightshore®, its worldwide delivery model. </p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Trainee", "Full-time job"
    ],
    "smallImage": "../img/capgemini/capgemini_logo.png"
  },
  {
    "name": "Emerson",
    "businessField": "Technology; Radar based level measuring",
    "employees": "360",
    "website": "<a href=\"http://www.emerson.com\" target=\"_blank\">www.emerson.com</a>",
    "contact": "Frida Svenningsson<br><a href=\"mailto:frida.svenningsson@emerson.com\">frida.svenningsson@emerson.com</a><br>0733870656",
    "description": "<p>Emerson, Rosemount Tank Radar AB, i Göteborg, är världsledande inom radarbaserad nivåmätning för tankfartyg, raffinaderier, tankterminaler och processindustri. Företaget har 360 anställda, omsätter ca 1,1 miljarder SEK där 98 procent går på export. <br><br> Vi satsar för framtiden och flyttade nyligen vår verksamhet till helt nybyggda och moderna lokaler i Mölnlycke företagspark. <br><br>Rosemount Tank Radar är en del av Emerson, en högteknologisk världsomspännande koncern med över 111 000 anställda och mer än 22,3 miljarder USD i omsättning. Läs mer om Rosemount Tank Radar AB på www.emerson.com/gothenburg</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis", "Summer job", "Part-time job","Full-time job"
    ],
    "smallImage": "../img/emerson/emerson_logo.png"
  },
  {
    "name": "Endeavor",
    "businessField": "Affärs- och CRM-system",
    "employees": "30",
    "website": "<a href=\"http://www.endeavor.se\" target=\"_blank\">www.endeavor.se</a>",
    "contact": "Ulrica Gertmo<br><a href=\"mailto:ulrica.gertmo@endeavor.se\">ulrica.gertmo@endeavor.se</a><br>0735198836",
    "description": "<p>Endeavor looks for you who may not know everything, but is commited and likes challenges. You are also a solution-focused, professional and communicative team player who constantly wants to learn more. At Endeavor we strive to keep our employees engaged and motivated through giving responsibility, expecting curiosity and by encouraging the dare to fail to succeed. We work hard to make it fun to go to work and promote a healthy balance between work and leisure. <br><br> Being part of Endeavor means that you work with systematizing, streamlining and simplifying our customers' business processes in Microsoft Dynamics. With innovative services and products, we help our customers achieve higher productivity and increased profitability. Since the start in 2013, we have built up an organization with strong expertise and high growth. Today we are 29 dedicated colleagues with offices in Gothenburg, Stockholm and Jönköping. Are you your no. 30? Let’s meet up at DatE-IT and find out!</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Part-time job","Full-time job"
    ],
    "smallImage": "../img/endeavor/endeavor_logo.png"
  },
  {
    "name": "i3tex",
    "businessField": "Automotive, Aerospace, Industry, Telecom and Medical Device",
    "employees": "200",
    "website": "<a href=\"http://www.i3tex.com\" target=\"_blank\">www.i3tex.com</a>",
    "contact": "Lena Bengtsson<br><a href=\"mailto:lena.bengtsson@i3tex.com\">lena.bengtsson@i3tex.com</a><br>0709387307",
    "description": "<p>i3tex is an unusually large but small engineering consultancy. We have the capacity for really comprehensive projects and at the same time we are always close to the people behind the projects. We specialise in product development and aim to develop future products for a better world. We believe in a future where creative technological solutions help us to live richer and more comfortable lives, with minimal environmental impact. <br><br> Would you like to put innovative ideas and visions into reality together with us – come give your input and ask your smartest questions – we promise we'll try to answer them!</p>",
    "educations": [
      "Electrical Engineering",
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis","Full-time job"
    ],
    "smallImage": "../img/i3tex/i3tex_logo.png"
  },
  {
    "name": "Kollmorgen",
    "businessField": "Automated Guided Vehicles (AGV) och Mobila Robotar",
    "employees": "65",
    "website": "<a href=\"http://www.ndcsolutions.se\" target=\"_blank\">www.ndcsolutions.se</a>",
    "contact": "Patrik Silverby<br><a href=\"mailto:patrik.silverby@kollmorgen.com\">patrik.silverby@kollmorgen.com</a><br>0709938045",
    "description": "<p>Vill du vara med och utveckla framtidens mobila robotar och AGV:er? <br><br> Kollmorgen erbjuder möjligheten att arbeta med teknik i en kreativ och dynamisk miljö med goda möjligheter för personlig utveckling. Vi genomsyras av en entreprenöriell anda som ger anställda utrymme att komma med nya idéer och förslag som kan utveckla verksamheten och produkterna. <br><br> Kollmorgen är en världsledande leverantör av styr- och navigeringslösningar för mobila robotar och AGVer (Automated Guided Vehicle). Vår plattform, NDC Solutions, innehåller det du behöver för att automatisera ett fordon – hårdvara, mjukvara, navigering samt verktyg för diagnostik och underhåll. Vi har en installerad bas på 20.000 fordon som har levererats via vårt globala partnernätverk.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "MSc Thesis","Summer job"
    ],
    "smallImage": "../img/kollmorgen/kollmorgen_logo.png"
  },
  {
    "name": "Netlight",
    "businessField": "Consultancy firm in IT and management",
    "employees": "900",
    "website": "<a href=\"http://www.netlight.com\" target=\"_blank\">www.netlight.com</a>",
    "contact": "Adrian Raj Moksness<br><a href=\"mailto:adrian.raj.moksness@netlight.com\">adrian.raj.moksness@netlight.com</a><br>004791629201",
    "description": "<p>Netlight is a European IT consultancy firm. As genuine consultants, we work together with our clients to solve a range of business-critical cases. We have experience working with EDGY projects within system, web and app-development, IT-management and UX. We are continuously looking for new talents who want to work with the latest technologies in business-critical projects with market-leading international companies as well as in innovative start-ups. <br><br> Netlight has received a number of awards over the years, such as the 5th Best Workplace in Europe, the marathon-Gasell in Dagens Industri, Årets Superföretag från Veckans Affärer, and Innovator of the Year from Universum. In 2014, our CEO Erik Ringertz was appointed CEO of the year. We are also the initiator to #TechEq, a collaboration between several technology companies working to increase gender equality in the technology industry. <br><br> We work in a flat network organization characterized by a high degree of commitment and responsibility. Our open, encouraging and unpretentious atmosphere facilitates great communication and collaboration throughout the company. Our thriving community offers rapid career development in an international environment. Find us on stand to hear more about opportunities in Oslo, Stockholm or other European cities. <br><br> Follow us on Instagram, Twitter and Facebook to experience the day-to-day life at Netlight.</p>",
    "educations": [
      "Computer Science",
      "Information Technology"
    ],
    "positions": [
      "Internship","Full-time job"
    ],
    "smallImage": "../img/netlight/netlight_logo.png"
  },
  {
    "name": "Saab",
    "businessField": "Defence and Security",
    "employees": "15500",
    "website": "<a href=\"http://www.saabgroup.com\" target=\"_blank\">www.saabgroup.com</a>",
    "contact": "Peter Wiberg<br><a href=\"mailto:peter.l.wiberg@saabgroup.com\">peter.l.wiberg@saabgroup.com</a><br>0734379412",
    "description": "<p>At Saab, we constantly look ahead and push boundaries for what is considered technically possible. We collaborate with colleagues around the world who all share our challenge – to make the world a safer place. <br><br> We are 15 500 open minded pioneers and we serve the global market with world-leading products, services and solutions ranging from military defence to civil security. Come join us! <br><br> As an employee at Saab you are offered unparelled development possibilities. Through our performance driven culture you can influence your own development. We invest in our leaders, we encourage internal mobility, we identify and nurture talents, and we provide international opportunity. What is your next step?</p>",
    "educations": [
      "Computer Science",
      "Information Technology",
      "Electrical Engineering"
    ],
    "positions": [
      "Trainee","Full-time job", "MSc Thesis","Summer job"
    ],
    "smallImage": "../img/saab/saab_logo.png"
  }
]